Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# How_Far
source: How far away from other birds we would like to stay?
ar_ar: كيف بعيدا عن غيرها من الطيور نود أن البقاء؟
ca: A quina distància d'altres aus ens agradaria quedar-se?
cs: Jak daleko od ostatních ptáků bychom rádi, aby zůstali?
de: Wie weit weg von anderen Vögeln würden wir gerne?
es_mx: ¿A qué distancia de otras aves nos gustaría quedarse?
fi: Kuinka kaukana muista linnuista haluaisimme jäädä?
fr: nous aimerions rester Comment loin des autres oiseaux?
ga: Cé chomh fada ar shiúl ó éin eile ba mhaith linn buíochas a fanacht?
he: כמה רחוק ציפורים אחרות שהיינו רוצים להישאר?
nl_nl: Hoe ver uit de buurt van andere vogels zouden we willen verblijven?
pl: Jak daleko od innych ptaków chcielibyśmy zatrzymać?
pt: Como longe de outras aves que gostaria de ficar?
ru: Как далеко от других птиц, мы хотели бы остановиться?
sv: Hur långt bort från andra fåglar som vi skulle vilja bo?
zh_tw: 我們將如何遠離其他鳥類喜歡留？

# How_Far_Travel
source: How far in meters each bird can travel per update?
ar_ar: إلى أي مدى متر كل الطيور يمكن أن تنتقل في التحديث؟
ca: A quina distància en metres cada au pot viatjar per l'actualització?
cs: Jak daleko v metrech každý pták může cestovat na aktualizaci?
de: Wie weit in Metern kann jeder Vogel pro Update reisen?
es_mx: ¿A qué distancia en metros cada ave puede viajar por la actualización?
fi: Kuinka pitkälle metreinä jokainen lintu voi matkustaa kohti päivitys?
fr: Dans quelle mesure en mètres chaque oiseau peut se déplacer par jour?
ga: Cé chomh fada i méadair is féidir le gach éan taisteal in aghaidh nuashonrú?
he: כמה רחוק במטרים כל ציפור יכולה לנסוע לכל עדכון?
nl_nl: Hoe ver in meters per vogel per update kan reizen?
pl: Jak daleko w metrach każdy ptak może podróżować za aktualizację?
pt: Com quanto tempo de metros cada ave pode viajar por atualização?
ru: Как далеко метров каждая птица может путешествовать за обновление?
sv: Hur långt i meter varje fågel kan resa per uppdatering?
zh_tw: 多遠米每隻雞可每次更新旅行？

# How_High
source: How high are we allowed to flock?
ar_ar: كيف عالية هي سمحنا لقطيع؟
ca: A quina altura se'ns permet ramat?
cs: Jak vysoko jsme dovoleno stádo?
de: Wie hoch sind wir zu strömen erlaubt?
es_mx: ¿A qué altura se nos permite rebaño?
fi: Kuinka suuri on annoimme parven?
fr: Quelle est la hauteur nous a permis de troupeau?
ga: Cé chomh hard is atá cead againn a flock?
he: כמה גבוה הם אפשרנו לנהור?
nl_nl: Hoe hoog mogen we massaal?
pl: Jak wysokie są wolno nam stada?
pt: Quão alto somos autorizados a se reunir?
ru: Как высоко мы разрешили стадо?
sv: Hur höga är vi får flock?
zh_tw: 有多高，我們允許趨之若鶩？

# How_Long
source: How long to keep the backups. The oldest get deleted after this time in days,
ar_ar: كم من الوقت للحفاظ على النسخ الاحتياطي. حذف أقدم الحصول بعد هذا الوقت في أيام،
ca: Per quant de temps mantenir les còpies de seguretat. El aconseguir més antiga serà eliminada després d'aquest temps en dies,
cs: Jak dlouho uchovávat zálohy. Nejstarší get vymazány po uplynutí této doby ve dnech,
de: Wie lange die Sicherungen zu halten. Die älteste get gelöscht nach dieser Zeit in Tagen,
es_mx: ¿Por cuánto tiempo mantener las copias de seguridad. El conseguir más antigua será eliminada después de este tiempo en días,
fi: Kuinka kauan pitää varmuuskopioita. Vanhin saa poistaa tämän jälkeen päivinä,
fr: Combien de temps pour garder les sauvegardes. Le plus ancien sont supprimés après cette heure en jours,
ga: Cé chomh fada a choinneáil ar an backups. An fháil sine scriosadh tar éis an ama i laethanta,
he: כמה זמן לשמור את הגיבויים. הגט הוותיק שנמחק אחרי הפעם ימים,
nl_nl: Hoe lang om de back-ups te houden. De oudste krijgen geschrapt na deze tijd in dagen,
pl: Jak długo przechowywać kopie zapasowe. Najstarsza zostaną usunięte po upływie tego czasu w dniach,
pt: Quanto tempo para manter os backups. O get mais antigo eliminado após este tempo em dias,
ru: Как долго хранить резервные копии. Старейший удаляются по истечении этого времени в днях,
sv: Hur lång tid att hålla säkerhetskopior. Den äldsta få bort efter denna tid i dagar,
zh_tw: 如何長期保持備份。在天在此時間之後最古老的被刪除，

# How_Long_runs
source: How long Opensim runs before an Auto backup occurs
ar_ar: يدير متى Opensim قبل حدوث النسخ الاحتياطي التلقائي
ca: Quant de temps Opensim s'executa abans que passi una còpia de seguretat automàtica
cs: Jak dlouho Opensim jízd, než dojde k automatické zálohování
de: Wie lange Opensim ausgeführt wird, bevor ein Auto Sicherung stattfindet
es_mx: ¿Cuánto tiempo Opensim se ejecuta antes de que ocurra una copia de seguridad automática
fi: Kuinka kauan Opensim suoritetaan ennen automaattisen varmuuskopioinnin tapahtuu
fr: Depuis combien de temps Opensim fonctionne avant une sauvegarde automatique se produit
ga: Ritheann Opensim Cé ​​chomh fada sula dtarlaíonn cúltaca Auto
he: כמה זמן Opensim רץ לפני גיבוי אוטומטי מתרחש
nl_nl: Hoe lang OpenSim uitgevoerd voordat een automatische back-up optreedt
pl: Jak długo Opensim biegnie zanim wystąpi Automatyczna kopia zapasowa
pt: Quanto tempo Opensim é executado antes que ocorra um backup automático
ru: Как долго OpenSim работает до возникновения автоматического резервного копирования
sv: Hur länge Opensim körs innan en automatisk backup inträffar
zh_tw: 多久的OpenSim運行的自動備份之前

source: Http Port
ar_ar: ميناء المتشعب
ca: port HTTP
es_mx: puerto HTTP
he: Http פורט
pt: http Porto
ru: Порт Http

# Hypergrid
source: Hypergrid DNS Name
ar_ar: Hypergrid اسم DNS
ca: Hypergrid Nom DNS
de: Hypergrid DNS-Namen
es_mx: Hypergrid Nombre DNS
fi: Hypergrid DNS-nimi
fr: Hypergrid Nom DNS
ga: Hypergrid DNS Ainm
he: Hypergrid DNS שם
nl_nl: HyperGrid DNS-naam
pl: Hypergrid Nazwa DNS
pt: Hypergrid Nome DNS
ru: Hypergrid Имя DNS
sv: Hypergrid DNS-namn
zh_tw: Hypergrid DNS名稱

source: IAR Load and Save
ar_ar: IAR تحميل وحفظ
ca: IAR Carregar i Desa
cs: IAR Load a uložit
de: IAR Laden und Speichern
es_mx: IAR Cargar y Guardar
fi: IAR Lataa ja tallenna
fr: IAR Charger et Enregistrer
ga: IAR Luchtaigh agus Sábháil
he: טען IAR ולחסוך
nl_nl: IAR Laden en opslaan
pl: IAR obciążenia i Zapisz
pt: IAR carregar e salvar
ru: IAR Загрузка и сохранение
sv: IAR Load och spara

source: IceCast Server
ar_ar: يسكاست خادم
ca: Icecast servidor
es_mx: IceCast servidor
fr: serveur Icecast
ga: Icecast Freastalaí
he: Icecast שרת
pl: Serwer Icecast
pt: IceCast Servidor
ru: IceCast сервера

# Icecast_Desc
source: Icecast lets you stream music into your sim. Music URL:
ar_ar: يسكاست يتيح لك بث الموسيقى إلى بطاقة SIM. الموسيقى URL:
ca: Icecast li permet transmetre música a la targeta SIM. Música URL:
cs: Icecast umožňuje přenášet hudbu do svého sim. Hudba URL:
de: Icecast können Sie Musik in Ihrem sim streamen. Musik URL:
es_mx: Icecast le permite transmitir música en la tarjeta SIM. Música URL:
fi: Icecast voit suoratoistaa musiikkia oman sim. Music URL:
fr: Icecast vous permet d'écouter de la musique dans votre sim. Musique URL:
ga: Ligeann Icecast leat a sruth ceol i do SIM. Ceol URL:
he: Icecast מאפשר לך להזרים מוסיקה לתוך ה- SIM שלך. כתובת אתר מוזיקה:
nl_nl: Icecast kun je muziek streamen naar je sim. Muziek URL:
pl: Icecast pozwala przesyłać muzykę na karcie SIM. Muzyka URL:
pt: Icecast permite transmitir música em seu sim. Música URL:
ru: Icecast позволяет передавать музыку в свой сим. Музыка URL:
sv: Icecast låter dig strömma musik till din sim. Musik URL:
zh_tw: 的Icecast可以讓你將音樂串流到你的SIM卡。音樂網址：

# IceCast_disabled
source: Icecast is disabled
ar_ar: يتم تعطيل يسكاست
ca: Icecast està desactivat
cs: Icecast je zakázán
de: Icecast ist deaktiviert
es_mx: Icecast está desactivado
fi: Icecast on poistettu käytöstä
fr: Icecast est désactivé
ga: Is Icecast díchumasaithe
he: Icecast מושבתת
nl_nl: Icecast uitgeschakeld
pl: Icecast jest wyłączony
pt: Icecast é desativado
ru: Icecast отключен
sv: Icecast är inaktiverad
zh_tw: 的Icecast被禁用

# Icecast_Exited
source: Icecast exited. Do you want to see the error log file?
ar_ar: خرجت يسكاست. هل تريد أن ترى ملف سجل خطأ؟
ca: Icecast va sortir. Vols veure el fitxer de registre d'errors?
cs: Icecast ukončen. Chcete vidět soubor protokolu chyb?
de: Icecast verlassen. Wollen Sie die Fehlerprotokolldatei sehen?
es_mx: Icecast salió. ¿Quieres ver el archivo de registro de errores?
fi: Icecast poistui. Haluatko nähdä virhelokitiedostoon?
fr: sorti Icecast. Voulez-vous voir le fichier journal des erreurs?
ga: Icecast sendmail. Ar mhaith leat a fheiceáil ar an comhad a logáil earráid?
he: Icecast יצא. האם אתה רוצה לראות את קובץ היומן השגיא?
nl_nl: Icecast verlaten. Wilt u de fout logbestand zien?
pl: Icecast wyszedł. Chcesz zobaczyć plik dziennika błędów?
pt: Icecast saiu. Você quer ver o arquivo de log de erro?
ru: Icecast вышел. Вы хотите, чтобы увидеть файл журнала ошибок?
sv: Icecast avslutas. Vill du se felloggfilen?
zh_tw: 退出的Icecast。你想看到錯誤日誌文件？

# Icecast_failed
source: Icecast did not start
ar_ar: يسكاست لم تبدأ
ca: Icecast no va començar
cs: Icecast nezačal
de: Icecast nicht starten
es_mx: Icecast no empezó
fi: Icecast ei käynnistynyt
fr: Icecast n'a pas commencé
ga: Ní raibh Icecast tosú
he: Icecast לא התחיל
nl_nl: Icecast niet gestart
pl: Icecast nie zaczęła
pt: Icecast não começou
ru: Icecast не началась
sv: Icecast inte starta
zh_tw: 的Icecast沒有啟動

# icecast_help
source: Click for Help on setting up Icecast
ar_ar: انقر للحصول على مساعدة حول إعداد يسكاست
ca: Feu clic per obtenir ajuda sobre la configuració d'Icecast
cs: Klikněte pro nápovědu o nastavení Icecast
de: Klicken Sie für Hilfe zum Einrichten von Icecast
es_mx: Haga clic para obtener ayuda sobre la configuración de Icecast
fi: Klikkaa Ohje asettamisesta Icecast
fr: Cliquez pour l'aide sur la configuration Icecast
ga: Click for Cabhair ar bun Icecast
he: לחץ על עזרה בהגדרת Icecast
nl_nl: Klik voor hulp bij het instellen Icecast
pl: Kliknij na Pomoc na utworzenie Icecast
pt: Clique para ajuda sobre a configuração Icecast
ru: Нажмите для справки по настройке Icecast
sv: Klicka för att få hjälp att inrätta Icecast
zh_tw: 點擊幫助上設置的Icecast

# Icecast_is_Set
source: Icecast Port is Set
ar_ar: ميناء يسكاست هو مجموعة
ca: Icecast port s'estableix
cs: Icecast port nastaven
de: Icecast-Port ist Set
es_mx: Icecast puerto se establece
fi: Icecast portti on
fr: Icecast Port est situé
ga: Is Icecast Port Set
he: Icecast היציאה מוגדרת
nl_nl: Icecast poort is ingesteld
pl: Icecast jest ustawiony port
pt: Icecast porta está definida
ru: Icecast Порт Set
sv: Icecast Port är Set
zh_tw: 的Icecast端口設置

source: Icecast Started
ar_ar: يسكاست كتبت
ca: comença icecast
de: Icecast gestartet
es_mx: Comienza icecast
fi: Icecast aloittaminen
fr: Icecast commencé
nl_nl: Icecast Gestart
pl: Icecast Rozpoczęte
pt: Icecast Iniciado
ru: Icecast работы
sv: icecast igång

# Icecast_starting
source: Starting Icecast
ar_ar: بدءا يسكاست
ca: A partir d'Icecast
cs: Spuštění Icecast
de: Ab Icecast
es_mx: A partir de Icecast
fr: À partir Icecast
ga: Ag tosú Icecast
he: החל Icecast
nl_nl: Vanaf Icecast
pl: począwszy Icecast
pt: começando Icecast
ru: Начиная Icecast
sv: Starta Icecast
zh_tw: 開始的Icecast

source: Icons
ar_ar: الرموز
ca: icones
cs: ikony
es_mx: iconos
fr: Icônes
ga: deilbhíní
he: סמלים
pl: ikony
pt: ícones
ru: Иконки
sv: ikoner

# If_Enabled_Save_Oars
source: Opensim will save OARS after running this long
ar_ar: Opensim سيوفر المجاذيف بعد تشغيل هذا الوقت الطويل
ca: Opensim estalviarà OARS després d'executar aquest llarg
cs: ikony
de: Opensim sparen OARS nach dieser langen Lauf
es_mx: Opensim ahorrará OARS después de ejecutar este largo
fi: Opensim säästää airot suorittamisen jälkeen pitkään
fr: Icônes
ga: Beidh Opensim shábháil maidí rámha tar éis a shíneann seo le fada
he: Opensim יחסוך משוטים לאחר ריצה זו ארוכה
nl_nl: OpenSim zal OARS redden na het uitvoeren van deze lange
pl: Opensim uratuje wioseł po uruchomieniu tak długo
pt: Opensim vai economizar OARS após a execução deste longa
ru: OpenSim сэкономит ВЕСЛА после запуска этого долго
sv: Opensim sparar OARS efter att ha kört denna långa
zh_tw: 的OpenSim會長時間運行之後保存槳

source: Ignore Parcel
ar_ar: تجاهل الطرود
ca: No feu cas de la parcel·la
cs: ignorovat Parcel
de: ignorieren Parcel
es_mx: No haga caso de la parcela
fi: Ohita Parcel
fr: ignorer la parcelle
ga: Déan neamhaird Beartán
he: התעלם Parcel
nl_nl: Negeer Parcel
pl: Ignoruj ​​Parcel
pt: ignorar Parcel
ru: Игнорирование посылок
sv: ignorera Parcel

source: Ignore Terrain
ar_ar: تجاهل التضاريس
ca: No feu cas de Terreny
cs: ignorovat terén
de: ignorieren Terrain
es_mx: No haga caso de Terreno
fi: Ohita Terrain
fr: ignorer Terrain
ga: Déan neamhaird tír-raon
he: התעלם Terrain
nl_nl: Negeer Terrain
pl: ignorować terenu
pt: ignorar Terrain
ru: Игнорировать Terrain
sv: ignorera Terrain

source: Image Cache
ar_ar: صورة مخبأ
ca: memòria cau d'imatge
cs: Cache obrázek
de: Bild Cache
es_mx: caché de imagen
fi: Kuvavälimuisti
ga: Cache íomhá
he: מטמון תמונה
nl_nl: afbeelding Cache
pl: Cache obraz
pt: cache imagem
ru: кэш изображений
sv: bild Cache

source: Import
ar_ar: استيراد
ca: importació
de: Importieren
es_mx: Importar
fi: Tuonti
fr: Importation
ga: Iompórtáil
he: יבוא
nl_nl: Importeren
pt: Importar
ru: импорт
sv: Importera

# Importtext
source: Import Region INI files
ar_ar: استيراد ملفات المنطقة INI
ca: Importa arxius INI Regió
cs: Import souborů Region INI
de: Import Region INI-Dateien
es_mx: Importar archivos INI Región
fi: Tuonti Region INI tiedostoja
fr: Importer des fichiers INI Région
ga: Iompórtáil comhaid Réigiún INI
he: קבצי INI אזור היבוא
nl_nl: Import Region INI-bestanden
pl: Import plików INI Region
pt: Importar arquivos Região INI
ru: Импорт INI файлов область
sv: Import Region ini-filer
zh_tw: 進口地區INI文件

# Incoming_Works
source: Incoming Hypergrid is working
ar_ar: الواردة Hypergrid هو العمل
ca: Hypergrid entrant és de treball
cs: Příchozí Hypergrid je pracovní
de: Ankommende Hypergrid arbeitet
es_mx: Hypergrid entrante es de trabajo
fi: Saapuvat Hypergrid toimii
fr: Entrant Hypergrid est travail
ga: Is Isteach Hypergrid obair
he: נכנס Hypergrid הוא עובד
nl_nl: Inkomende HyperGrid werkt
pl: Przychodzące Hypergrid pracuje
pt: Incoming Hypergrid está trabalhando
ru: Входящий Hypergrid работает
sv: Inkommande Hypergrid arbetar
zh_tw: 傳入Hypergrid是工作

# Increasing_time
source: Increasing Time to
ar_ar: زيادة الوقت ل
ca: L'augment de el temps de
cs: Zvyšování Čas
de: Zunehmende Zeit
es_mx: El aumento del tiempo de
fi: Lisääntyvä Aika
fr: L'augmentation du temps de
ga: Méadú Am
he: הגדלת זמן כדי
nl_nl: Toenemende Tijd om
pl: Zwiększenie Czas
pt: Aumentando o tempo de
ru: Увеличение времени для
sv: Ökande tid till

source: Info
ar_ar: معلومات
ca: informació
de: Die Info
es_mx: información
fi: Tiedot
ga: Eolas
he: מידע
pt: informações
ru: Информация

source: Information
ar_ar: معلومات
ca: informació
cs: Informace
es_mx: Información
fi: Tiedot
ga: Eolas
he: מידע
nl_nl: Informatie
pl: Informacja
pt: Em formação
ru: Информация

# INI_Filter
source: ini files (*.ini)|*.ini|All files (*.*)|*.*
cs: ini soubory (* .ini) | * .ini | Všechny soubory (*. *) | *. *
fi: ini-tiedostot (* .ini) | * .ini | Kaikki tiedostot (*. *) | *. *
fr: fichiers ini (* .ini) | * .ini | Tous les fichiers (*. *) | *. *
ga: Comhaid INI (* .ini) | * .ini | Gach comhad (* *.) |. * *
pt: ini (* .ini) | * ini | Todos os arquivos (*. *) | *. *
ru: INI-файлы (* .ini) | * .ini | Все файлы (*. *) | *. *
zh_tw: INI文件（* .INI）| *的.ini |所有文件（*。*）| *。*

source: Install
ar_ar: تثبيت
ca: instal·lar
cs: Nainstalujte
de: Installieren
es_mx: Instalar en pc
fi: Asentaa
fr: Installer
ga: Suiteáil
he: להתקין
nl_nl: Installeren
pl: zainstalować
pt: Instalar
ru: устанавливать
sv: Installera

# InstallRuntime
source: Install C++ Runtimes
ar_ar: تثبيت C ++ أوقات التشغيل
ca: Instal·lar C ++ runtimes
cs: Instalace C ++ Runtime
de: Installieren Sie C ++ Runtimes
es_mx: Instalar C ++ Runtimes
fi: Asenna C ++ Runtimes
fr: Installer C ++ runtimes
ga: Suiteáil C ++ runtimes
he: תקן C ++ Runtimes
nl_nl: Installeer C ++ Runtimes
pl: Zainstalować C ++ Runtimes
pt: Instalar C ++ tempos de execução
ru: Установите C ++ Runtimes
sv: Installera C ++ Runtimes
zh_tw: 安裝C ++運行時

# Install_Icon
source: Installing Desktop icon
ar_ar: تثبيت رمز سطح المكتب
ca: Instal·lació icona de l'escriptori
cs: Instalace ikonu aplikace Google Desktop
de: Installation von Desktop-Symbol
es_mx: Instalación icono del escritorio
fi: Asentaminen työpöydän kuvakkeesta
fr: Installation icône du bureau
ga: Shuiteáil icon Deisce
he: התקנת סמל Desktop
nl_nl: Google Desktop installeren icoon
pl: Instalacja ikony pulpitu
pt: Instalar o Google Desktop ícone
ru: Установка значка рабочего стола
sv: Installera Desktop-ikonen
zh_tw: 安裝Google桌面圖標

source: Internet address
ar_ar: عنوان الإنترنت
ca: adreça d'Internet
cs: Internetová adresa
de: Internetadresse
es_mx: dirección de Internet
fi: Internet-osoite
fr: adresse Internet
ga: seoladh Idirlín
he: כתובת אינטרנט
nl_nl: internet adres
pl: adres internetowy
pt: endereço de internet
ru: Интернет-адрес
sv: Internetadress adress~~POS=HEADCOMP
zh_tw: 互聯網地址

source: Interval
ar_ar: فترة
cs: Časový úsek
de: Intervall
es_mx: Intervalo
fi: intervalli
fr: Intervalle
ga: eatramh
he: מרווח
pl: Interwał
pt: Intervalo
ru: интервал
sv: Intervall

# isLoading
source: Opensim Is loading your item. You will find it in
ar_ar: Opensim يتم تحميل البند الخاص بك. سوف تجد أنه في
ca: Opensim està carregant el seu article. Vostè el trobareu a
cs: Opensim Je načítání položky. Najdete ho v
de: Opensim wird geladen Ihr Artikel. Sie werden es finden in
es_mx: Opensim está cargando su artículo. Usted lo encontrará en
fi: Opensim latautuu tuotteissamme. Löydät sen
fr: Opensim chargement de votre article. Vous trouverez dans
ga: Opensim An bhfuil luchtú do mhír. Gheobhaidh tú sé i
he: Opensim נטען הפריט שלך. תוכל למצוא אותו
nl_nl: OpenSim laadt uw punt. U vindt het in
pl: Opensim się ładuje swój przedmiot. Znajdziesz go w
pt: Opensim está a carregar o seu item. Você vai encontrá-lo em
ru: OpenSim загружается ваш деталь. Вы найдете его в
sv: Opensim laddar ditt objekt. Du hittar den i
zh_tw: 的OpenSim載入您的項目。你會發現它在

# Issue_Commands
source: Issue Console Commands
ar_ar: إصدار أوامر وحدة التحكم
ca: Emetre ordres de consola
cs: Vydávat příkazy konzoly
de: Geben Sie Konsolenbefehle
es_mx: Emitir comandos de consola
fi: Antaa komentoja
fr: Commandes Console Problème
ga: Eisiúint Console Orduithe
he: פקודות מסוף
pl: Wydawania poleceń konsoli
pt: Emitir comandos Console
ru: Проблема команд консоли
sv: Utfärda Console kommandon
zh_tw: 發出控制台命令

source: is off
ar_ar: مغلق
ca: està apagat
cs: nesvítí
de: ist aus
es_mx: esta apagado
fi: On pois päältä
fr: est éteint
ga: Is as
he: כבוי
nl_nl: is uit
pl: jest wyłączony
pt: está fora
ru: выключен
sv: är av

# Is_Shown
source: The Opensimulator Console will be shown when Opensim is running.
ar_ar: وسيتم عرض وحدة التحكم Opensimulator عند تشغيل Opensim.
ca: La consola OpenSimulator es mostrarà quan Opensim s'està executant.
cs: Opensimulator Console se zobrazí při spuštění Opensim.
de: Die Opensimulator-Konsole wird angezeigt, wenn Opensim läuft.
es_mx: La consola OpenSimulator se mostrará cuando Opensim se está ejecutando.
fi: Opensimulator Console näytetään, kun Opensim on käynnissä.
fr: La console OpenSim sera affiché lorsque Opensim est en cours d'exécution.
ga: Beidh an Console Opensimulator a thaispeáint nuair atá Opensim ag rith.
he: Opensimulator המסוף יוצג כאשר Opensim פועל.
nl_nl: De OpenSimulator console wordt zichtbaar als OpenSim loopt.
pl: Opensimulator Konsola zostanie pokazany podczas Opensim jest uruchomiony.
pt: O Console OpenSimulator será mostrado quando Opensim está em execução.
ru: OpenSimulator консоль будет показана, когда OpenSim работает.
sv: Den Opensimulator Console visas när Opensim körs.
zh_tw: 該Opensimulator控制台會時的OpenSim運行顯示。

source: Job Engine
ar_ar: المحرك وظيفة
ca: motor de tasques
es_mx: motor de tareas
fi: Job Moottori
ga: Inneall Job
he: מנוע איוב
nl_nl: Motor van de baan
pl: praca silnika
pt: Mecanismo de tarefas
ru: Работа двигателя

source: Just one region
ar_ar: منطقة واحدة فقط
ca: Només una regió
cs: Jen jeden region
de: Nur eine Region
es_mx: Sólo una región
fi: Vain yksi alue
fr: Juste une région
ga: Díreach réigiún amháin
he: רק אחד באזור
nl_nl: Slechts één regio
pl: Tylko jeden region
pt: Apenas uma região
ru: Только один регион
sv: Bara en region

source: Keep for days
ar_ar: تبقى لأيام
ca: Mantenir durant dies
cs: Uchovávat několik dní
de: Halten Sie für Tage
es_mx: Mantener durante días
fi: Säilytä päiviä
fr: Gardez pendant des jours
ga: Coinnigh do laethanta
he: שמור במשך ימים
nl_nl: Bewaren voor dagen
pl: Utrzymać przez kilka dni
pt: Mantenha por dias
ru: Держите в течение нескольких дней
sv: Håll i dagar

source: Language
ca: Llenguatge
cs: Jazyk
de: Sprache
es_mx: Idioma
fi: Kieli
fr: Langue
ga: Teanga
he: שפה
nl_nl: Taal
pl: Język
pt: Língua
ru: язык
zh_tw: 語言

# LAN_IP
source: You are using a LAN IP. This test is skipped.
ar_ar: كنت تستخدم IP LAN. هذا الاختبار هو تخطي.
ca: Esteu utilitzant un IP de la LAN. Aquesta prova és omesa.
cs: Používáte LAN IP. Tento test je přeskočen.
de: Sie verwenden einen LAN-IP. Dieser Test ist übersprungenen.
es_mx: Está utilizando un IP de la LAN. Esta prueba es omitida.
fi: Käytät LAN IP. Tämä testi ohitetaan.
fr: Vous utilisez un réseau local IP. Ce test est sautée.
ga: Tá tú ag baint úsáide as IP LAN. Tá an triail ndearna.
he: אתה משתמש ה- IP LAN. בדיקה זו היא דילג.
nl_nl: U gebruikt een LAN IP. Deze test is overgeslagen.
pl: Używasz IP LAN. Test ten jest pomijany.
pt: Você está usando um IP LAN. Este teste é ignorado.
ru: Вы используете IP-сети. Этот тест будет пропущен.
sv: Du använder en LAN IP. Detta test är överhoppade.
zh_tw: 您使用的是局域網IP。該測試被跳過。

# LargeMap
source: Large Metro map
ar_ar: خريطة مترو كبيرة
ca: Mapa gran Metro
cs: Velká mapa Metro
de: Große Metro Karte
es_mx: Mapa grande Metro
fi: Suuri Metro kartta
fr: Grande carte Metro
ga: léarscáil Metro Móra
he: מפת מטרו גדולה
nl_nl: Grote Metro kaart
pl: Duża mapa metra
pt: mapa Metro Grande
ru: Большая карта метро
sv: Stor Metro karta
zh_tw: 大型地鐵地圖

source: Last Name
ar_ar: الكنية
ca: Cognom
cs: Příjmení
de: Familienname, Nachname
es_mx: Apellido
fi: Sukunimi
fr: Nom de famille
ga: Sloinne
he: שם משפחה
nl_nl: Achternaam
pl: Nazwisko
pt: Último nome
ru: Фамилия
sv: Efternamn

# ListAvatars
source: View list of Avatars
ar_ar: قائمة الصور الرمزية مشاهدة
ca: Veure llista d'avatars
cs: Zobrazení seznamu avatary
de: Betrachte Liste der Avatare
es_mx: Ver lista de avatares
fi: Katso luettelo hahmot
fr: Voir la liste des Avatars
ga: Féach ar liosta de na Avatars
he: צפו ברשימה של אווטרים
nl_nl: Bekijk de lijst van Avatars
pl: Lista awatarów
pt: Ver lista de Avatares
ru: Просмотреть список аватаров
sv: Se lista över Avatars
zh_tw: 化身的視圖列表

# Loading_Settings
source: Loading Settings.ini
fi: Ladataan Settings.ini
fr: Chargement Settings.ini
pt: Carregando Settings.ini
ru: Загрузка Settings.ini
zh_tw: 加載的Settings.ini

# Load_Bird_IAR_word
source: Load Bird IAR
cs: Načíst Bird IAR
fi: Ladata Bird IAR
fr: Charger des oiseaux IAR
ga: Luchtaigh Bird IAR
pt: Carregar Pássaro IAR
ru: Загрузить Bird IAR
zh_tw: 加載鳥IAR

source: Load Free Avatar Inventory
ar_ar: تحميل الرمزية مجانية الجرد
ca: Carregar gratis Avatar d'inventari
cs: Načíst zdarma Avatar Inventory
de: Laden Gratis Avatar Inventar
es_mx: Cargar gratis Avatar de inventario
fi: Ladata ilmaiseksi Avatar Inventory
fr: Charger Avatar gratuit Inventaire
ga: Luchtaigh Free Avatar Fardal
he: טעינה מלאי חינם Avatar
nl_nl: Plaats gratis Avatar Inventory
pl: Załaduj Inventory avatar
pt: Carregar grátis Avatar Inventory
ru: Загружайте Free Аватар для инвентаризации
sv: Ladda gratis Avatar Inventory
zh_tw: 加載免費頭像庫存
