Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Disabling_Suitcase
source: Disabling the Inventory Suitcase exposes all your inventory to other grids. But it is easy to give objects from any location.
ar_ar: تعطيل الجرد حقيبة يكشف عن المخزون الخاص بك إلى شبكات أخرى. ولكن من السهل أن يعطي الكائنات من أي مكان.
ca: La desactivació de l'Inventari Maleta exposa tota la seva inventari a altres xarxes. Però és fàcil donar objectes des de qualsevol lloc.
cs: Deaktivace inventury Suitcase vystavuje celý svůj inventář do jiných mřížek. Ale je to snadné dát objekty z libovolného místa.
de: Das Deaktivieren der Bestands Koffer macht alle Inventar an andere Netze. Aber es ist leicht Objekte von jedem Ort aus zu geben.
es_mx: La desactivación del Inventario Maleta expone toda su inventario a otras redes. Pero es fácil dar objetos desde cualquier lugar.
fi: Poistaminen käytöstä Inventory matkalaukku paljastaa kaikki varaston muihin verkkoihin. Mutta se on helppo antaa esineitä mistä tahansa.
fr: La désactivation de l'inventaire valise expose tout votre inventaire à d'autres réseaux. Mais il est facile de donner des objets de tout emplacement.
ga: Disabling an Fardal exposes Suitcase do fardal chun greillí eile. Ach tá sé éasca le rudaí a thabhairt ó aon láthair.
he: השבתת מלאי מזוודה חושפת את כל המלאי שלך לרשתות אחרות. אבל קל לתת חפצים מכל מקום.
nl_nl: Het uitschakelen van de Inventory Suitcase bloot al je inventaris naar andere netten. Maar het is gemakkelijk om voorwerpen vanaf elke locatie te geven.
pl: Wyłączenie Wykazu Walizka eksponuje wszystkie swoje zasoby do innych sieci. Ale łatwo jest dać obiektów z dowolnego miejsca.
pt: A desativação do Inventory Suitcase expõe todo o seu inventário para outras grades. Mas é fácil de dar objetos a partir de qualquer localização.
ru: Отключение инвентаризации Чемодан выставляет все свои ресурсы других сетей. Но это легко дать объекты из любого места.
sv: Inaktivera Inventory Suitcase exponerar all ditt lager till andra nät. Men det är lätt att ge föremål från vilken plats som helst.
zh_tw: 禁用清單手提箱公開所有庫存到其他網格。但很容易給對象。

# Discard_Exit
source: Discard all changes and Exit?
ar_ar: تجاهل كل التغييرات والخروج؟
ca: Descarta tots els canvis i sortir?
cs: Zahodit všechny změny a Konec?
de: Alle Änderungen verwerfen und beenden?
es_mx: Descartar todos los cambios y salir?
fi: Hylätä kaikki muutokset ja lopeta?
fr: Jeter toutes les modifications et quitter?
ga: Caith amach gach athrú agus Scoir?
he: בטל את כל השינויים ויציאה?
nl_nl: Gooi alle wijzigingen en Exit?
pl: Odrzucić wszystkie zmiany i wyjść?
pt: Descartar todas as alterações e sair?
ru: Отменить все изменения и выйти?
sv: Kasta alla ändringar och avsluta?
zh_tw: 放棄所有更改並退出？

# DNSNameText
source: DNS Name or SomeName.Outworldz.net or IP
ar_ar: اسم DNS أو SomeName.Outworldz.net أو IP
ca: Nom DNS o SomeName.Outworldz.net o IP
cs: DNS jméno nebo SomeName.Outworldz.net nebo IP
de: DNS Name oder SomeName.Outworldz.net oder IP
es_mx: Nombre DNS o SomeName.Outworldz.net o IP
fi: DNS-nimi tai SomeName.Outworldz.net tai IP
fr: Nom DNS ou IP ou SomeName.Outworldz.net
ga: DNS Ainm nó SomeName.Outworldz.net nó IP
he: שם DNS או SomeName.Outworldz.net או IP
nl_nl: DNS-naam of SomeName.Outworldz.net of IP
pl: Nazwa DNS lub IP lub SomeName.Outworldz.net
pt: Nome DNS ou SomeName.Outworldz.net ou IP
ru: Имя DNS или SomeName.Outworldz.net или IP
sv: DNS-namn eller SomeName.Outworldz.net eller IP
zh_tw: DNS名稱或SomeName.Outworldz.net或IP

# DNS_HG_Name
source: DNS Name & Hypergrid
ar_ar: اسم DNS وHypergrid
ca: Nom DNS i Hypergrid
es_mx: Nombre DNS y Hypergrid
fi: DNS nimi & Hypergrid
fr: Nom DNS & Hypergrid
ga: DNS Ainm & Hypergrid
he: שם DNS & Hypergrid
pl: Nazwa DNS i Hypergrid
pt: Nome & Hypergrid DNS
ru: Имя и Hypergrid DNS
sv: DNS-namn & Hypergrid
zh_tw: DNS名稱和Hypergrid

# Do_NotChange
source: Do not change unless the database has already been created
ar_ar: لا تتغير إلا إذا تم بالفعل إنشاء قاعدة البيانات
ca: No canvieu a menys que ja s'ha creat la base de dades
cs: Neměňte, pokud již byla vytvořena databáze
de: Ändern Sie nicht, wenn die Datenbank bereits erstellt wurde
es_mx: No cambie a menos que ya se ha creado la base de datos
fi: Älä muuta ellei tietokanta on jo luotu
fr: Ne pas changer à moins que la base de données a déjà été créée
ga: Ná athrú mura bhfuil an bunachar sonraí cruthaithe cheana
he: אין לשנות אלא אם הנתונים כבר נוצר
nl_nl: Niet veranderen, tenzij de database is al gemaakt
pl: Nie należy zmieniać, chyba że została już utworzona baza danych
pt: Não mude a menos que o banco de dados já foi criado
ru: Не изменяйте, если база данных не уже создана
sv: Ändra inte om databasen har redan skapats
zh_tw: 不要更改，除非該數據庫已創建

# DynDNS
source: Registering DynDNS address
ar_ar: عنوان تسجيل DynDNS
ca: Registre de direcció de DynDNS
cs: Registrace DynDNS adresa
de: Registrieren von DynDNS-Adresse
es_mx: Registro de dirección de DynDNS
fi: Rekisteröityminen DynDNS osoite
fr: DynDNS adresse Enregistrement
ga: DynDNS chlárú seoladh
he: DynDNS רישום כתובת
nl_nl: Het registreren van DynDNS-adres
pl: Rejestrowanie adres DynDNS
pt: password DynDNS
ru: Регистрирующий DynDNS адрес
sv: Registrera DynDNS adress
zh_tw: 註冊DynDNS的地址

source: Edit Region
ar_ar: تحرير المنطقة
ca: Edita Regió
cs: Upravit oblast
de: Bereich bearbeiten
es_mx: Editar Región
fi: alueen muokkaus
fr: Modifier la région
ga: Edit Réigiún
he: אזור ערוך
nl_nl: Gebied bewerken
pl: Edycja Region
pt: Editar Região
ru: Редактировать область
zh_tw: 編輯區域

# EMGod
source: Estate Manager is God - Estate managers can become gods, but just for this estate
ar_ar: مدير العقارات هو الله - ويمكن لمديري العقارات تصبح الآلهة، ولكن فقط لهذا العقار
ca: Estigues Manager és Déu - els administradors d'arrels poden convertir-se en déus, però només per aquesta finca
cs: Estate Manager je Bůh - Estate manažeři mohou stát bohy, ale právě pro tento majetek
de: Estate Manager ist Gott - Real Estate Manager Götter werden können, aber nur für dieses Grundstück
es_mx: Estate Manager es Dios - los administradores de raíces pueden convertirse en dioses, pero sólo por esta finca
fi: Estate Manager on Jumala - isännöitsijät voivat tulla jumalia, mutta juuri tämän kartanon
fr: Directeur Estate est Dieu - les gestionnaires immobiliers peuvent devenir des dieux, mais seulement pour ce domaine
ga: Is Bainisteoir Eastát Dia - Is féidir le bainisteoirí Eastáit bheith gods, ach amháin le haghaidh an eastáit
he: מנהל העזבון הוא אלוהים - מנהלי נדל"ן יכולים להיות אלימים, אבל רק עבור אחוזה זו
nl_nl: Estate Manager is God - Estate managers kunnen goden te worden, maar alleen voor deze landgoed
pl: Estate Manager jest Bóg - zarządcy nieruchomości może stać się bogami, ale tylko dla tej nieruchomości
pt: Estate Manager é Deus - gestores Estate pode se tornar deuses, mas apenas para esta propriedade
ru: Недвижимость менеджер Бог - менеджеры по недвижимости могут стать богами, но только для этого имущества
sv: Estate Manager är Gud - Estate chefer kan bli gudar, men bara för denna egendom
zh_tw: 地產經理是上帝 - 房地產經理人可以成為神，而只是對這個樓盤

# EnableApache
source: Enable Apache Web server
ar_ar: تمكين الخادم ويب Apache
ca: Habilitació del servidor web Apache
cs: Povolit webový server Apache
de: Aktivieren Sie Apache-Webserver
es_mx: Habilitar el servidor Web Apache
fi: Ota Apache Web Server
fr: Activer le serveur Web Apache
ga: Cumasaigh freastalaí Apache gréasáin
he: אפשר שרת Apache Web
pl: Włącz serwer WWW Apache
pt: Ativar servidor Apache Web
ru: Включение веб-сервера Apache
sv: Aktivera webbservern Apache
zh_tw: 啟動Apache Web服務器

# EnterName
source: Enter a name for your backup
ar_ar: أدخل اسما للنسخ الاحتياطي الخاص
ca: Introduïu un nom per a la còpia de seguretat
cs: Zadejte název pro zálohování
de: Geben Sie einen Namen für die Sicherungs
es_mx: Introduzca un nombre para la copia de seguridad
fi: Anna nimi varmuuskopio
fr: Entrez un nom pour votre sauvegarde
ga: Iontráil ainm do do cúltaca
he: הזן שם עבור הגיבוי שלך
nl_nl: Voer een naam voor uw back-up
pl: Wprowadź nazwę kopii zapasowej
pt: Digite um nome para seu backup
ru: Введите имя для резервного копирования
sv: Ange ett namn för säkerhetskopian
zh_tw: 為您的備份輸入一個名稱

# Enter_1_2
source: Enter the First and Last name of the user
ar_ar: أدخل الاسم الأول والأخير للمستخدم
ca: Introduïu el nom i cognom de l'usuari
cs: Zadejte jméno a příjmení uživatele
de: Geben Sie den Vor- und Nachnamen des Benutzers
es_mx: Introduzca el nombre y apellido del usuario
fi: Anna etu- ja sukunimi käyttäjän
fr: Entrez le nom et prénom de l'utilisateur
ga: Cuir isteach an chéad agus an Last ainm an úsáideora
he: הזן את השם הפרטי ושם המשפחה של המשתמש
nl_nl: Voer de voor- en achternaam van de gebruiker
pl: Wprowadź nazwę pierwszego i ostatniego użytkownika
pt: Digite o primeiro e último nome do usuário
ru: Введите имя первого и последнего пользователя
sv: Ange det första och sista namnet på användaren
zh_tw: 輸入用戶的名字和姓氏

# Enter_Dos_Name
source: Enter the new Dos Box name
ar_ar: أدخل اسم دوس صندوق جديد
ca: Introduïu el nou nom Dues Box
cs: Zadejte nový název Dos Box
de: Geben Sie den neuen Dos Boxname
es_mx: Introduzca el nuevo nombre Dos Box
fi: Anna uusi DOS-nimi
fr: Entrez le nouveau nom de la boîte Dos
ga: Iontráil ainm nua Dos Bosca
he: הזן את שם דוס Box החדש
nl_nl: Voer de nieuwe Dos Boxnaam
pl: Wprowadź nową nazwę Dos Box
pt: Digite o novo nome Dos Box
ru: Введите новое имя Dos Box
sv: Skriv in det nya Dos Box namn
zh_tw: 輸入新的DOS窗口名稱

# Enter_Name
source: Enter the Object name ('/' will backup everything, and '/Objects/box' will back up 'box' in folder Objects
ar_ar: أدخل اسم كائن ( '/' سيكون كل شيء النسخ الاحتياطي، و'/ كائنات / مربع "سيتم إجراء نسخ احتياطي" مربع "في كائنات مجلد
ca: Introdueix el nom de l'objecte ( '/' es copia de seguretat de tot, i '/ Objectes / caixa' serà una còpia de seguretat 'caixa' a la carpeta Objectes
cs: Zadejte název objektu ( ‚/‘ bude zálohovat všechno, a ‚/ objekty / box‘ zálohuje ‚okno‘ ve složce objektů
de: Geben Sie den Objektnamen ( ‚/‘ wird Backup alles, und ‚/ Objekte / box‘ wird gesichert ‚Box‘ in Ordner Objekte
es_mx: Introduce el nombre del objeto ( '/' se copia de seguridad de todo, y '/ Objetos / caja' será una copia de seguridad 'caja' en la carpeta Objetos
fi: Anna objektin nimi ( '/' varmuuskopioi kaiken, ja '/ Objects / laatikko' varmuuskopioi laatikkomaisen kansiossa Esineet
fr: Entrez le nom de l'objet ( « / » sera tout de sauvegarde, et « / objets / boîte » sauvegardera « boîte » dans les objets de dossier
ga: Cuir isteach ainm Réad ( '/' Beidh gach rud cúltaca, agus '/ Cuspóirí / bosca' Beidh ar ais go dtí 'bosca' in Réada bhfillteán
he: הזן את שם האובייקט ( "/" יהיה הכל גיבוי, ו "/ אובייקטים / התיבה" יהיה לגבות ה"תבניות" ב אובייקטי תיקייה
nl_nl: Geef de naam Object ( '/' zal back-up alles, en '/ Objecten / box' maakt een back-up 'box' in de map Objects
pl: Wprowadź nazwę obiektu ( „/” będzie backup wszystko, a „/ Przedmioty / box” kopię zapasową „okno” w folderze obiektów
pt: Digite o nome do objeto ( '/' irá backup de tudo, e '/ Objetos / caixa de' back-up 'caixa' na pasta Objetos
ru: Введите имя объекта ( «/» будет резервное копирование все, и «/ Объекты / ящик» будет создавать резервные копии «окно» в папке объектов
sv: Ange det objektnamn ( '/' kommer säkerhetskopiera allt, och '/ objekt / box' kommer att backa upp 'box' i mapp Objects
zh_tw: 輸入對象名稱（'/'將備份一切，和'/對象/箱“將備份”盒子“文件夾中對象

# ErrInstall
source: Error: Could not launch DreamGridInstaller.exe.
ar_ar: خطأ: لا يمكن إطلاق DreamGridInstaller.exe.
ca: Error: No s'ha pogut iniciar DreamGridInstaller.exe.
cs: Chyba: Nelze spustit DreamGridInstaller.exe.
de: Fehler: Konnte nicht starten DreamGridInstaller.exe.
es_mx: Error: No se pudo iniciar DreamGridInstaller.exe.
fi: Virhe: ei voitu käynnistää DreamGridInstaller.exe.
fr: Erreur: Impossible de lancer DreamGridInstaller.exe.
ga: Earráid: Níorbh fhéidir seoladh DreamGridInstaller.exe.
he: שגיאה: אין אפשרות להפעיל DreamGridInstaller.exe.
nl_nl: Fout: kan niet starten DreamGridInstaller.exe.
pl: Błąd: Nie można uruchomić DreamGridInstaller.exe.
pt: Erro: Não foi possível iniciar DreamGridInstaller.exe.
ru: Ошибка: не удалось запустить DreamGridInstaller.exe.
sv: Fel: Det gick inte att starta DreamGridInstaller.exe.
zh_tw: 錯誤：無法啟動DreamGridInstaller.exe。

# ErrorLevel0
source: 0 - (Error) Errors only
ar_ar: 0 - (خطأ) أخطاء فقط
ca: 0 - (Error) Només errors
cs: pouze (chyba) Chyby - 0
de: 0 - (Fehler) Nur Fehler
es_mx: 0 - (Error) Sólo errores
fi: 0 - (Virhe) Vain virheet
fr: 0 - (erreur) Erreurs uniquement
ga: 0 - (Earráid) Earráidí amháin
he: 0 - (שגיאה) שגיאות בלבד
nl_nl: 0 - (fout) Alleen fouten
pl: Tylko (błąd) - 0 błędów
pt: única (erro) Erros - 0
ru: Только (ошибка) Ошибки - 0
sv: endast (fel) Fel - 0
zh_tw: 0 - （錯誤）僅錯誤，需要重新啟動

# ErrorLevel1
source: 1 - (Info) Hit Rate Stats
ar_ar: 1 - (معلومات) بلغ معدل إحصائيات
ca: 1 - (Informació) la taxa d'èxit Estadístiques
de: 1 - (Info) Trefferrate Statistik
es_mx: 1 - (Info) la tasa de éxito Estadísticas
fi: 1 - (Info) osumatarkkuus Tilastot
fr: 1 - (Info) Taux de réussite Statistiques
ga: 1 - (info) Hit Ráta Stats
he: 1 - Hit (מידע) סטטיסטיקות שהערים
nl_nl: 1 - (Informatie) Hit Rate Stats
pt: 1 - (Info) Taxa Estatísticas Hit
ru: 1 - (Info) Hit Rate Статистика
sv: 1 - (info) träff Stats
zh_tw: 1 - （信息）命中率的統計，需要重新啟動

# ErrorLevel2
source: 2 - (Debug) Cache Activity
ar_ar: 2 - (تصحيح) مخبأ آخر
ca: 2 - Activitat (depuració) de memòria cau
cs: 2 - (ladění) Cache Aktivita
de: 2 - (Debug) Cache-Aktivität
es_mx: 2 - Actividad (depuración) de caché
fi: 2 - (Debug) Cache Aktiviteetti
fr: 2 - (Mise au point) Activité Cache
ga: 2 - Gníomhaíocht (Debug) Cache
he: 2 - (Debug) פעילות מטמון
nl_nl: 2 - (Debug) Cache Activiteit
pl: 2 - aktywność (debugowania) Pamięć podręczna
pt: 2 - Actividade (depuração) cache
ru: 2 - (Debug) Cache активность
sv: 2 - (Debug) Cache Aktivitet
zh_tw: 2 - （調試）高速緩存活動，需要重新啟動

# ErrorRegion
source: Error: Failed to set the Opensim.ini for region
ar_ar: خطأ: فشل في تعيين Opensim.ini لمنطقة
ca: Error: No s'ha pogut establir la Opensim.ini per a la regió
cs: Chyba: Nelze nastavit Opensim.ini pro region
de: Fehler: Fehler der Opensim.ini für Region einstellen
es_mx: Error: No se pudo establecer la Opensim.ini para la región
fi: Virhe: asettaa Opensim.ini varten alueelle
fr: Erreur: Impossible de définir la OpenSim.ini pour la région
ga: Earráid: Theip ar a shocrú ar an Opensim.ini do réigiún
he: שגיאה: נכשל ניסיון להגדיר את Opensim.ini עבור אזור
nl_nl: Fout: kan de Opensim.ini te stellen voor regio
pl: Błąd: Nie udało się ustawić Opensim.ini dla regionu
pt: Erro: Não foi possível definir o Opensim.ini para a região
ru: Ошибка: Не удалось установить Opensim.ini для региона
sv: Fel: Det gick inte att ställa in Opensim.ini för regionen
zh_tw: 錯誤：無法設置為Opensim.ini區域

# Error_Region
source: Error: Cannot understand the contents of region file :
ar_ar: خطأ: لا يمكن فهم محتويات ملف المنطقة:
ca: Error: No es pot entendre el contingut de l'arxiu de regions:
cs: Chyba: Nelze pochopit obsah souboru regionu:
de: Fehler: Kann nicht den Inhalt der Region Datei verstehen:
es_mx: Error: No se puede entender el contenido del archivo de regiones:
fi: Virhe: Ei voi ymmärtää sisällön alueen file:
fr: Erreur: Impossible de comprendre le contenu du fichier de région:
ga: Earráid: Ní féidir tuiscint a fháil ar an t-ábhar chomhaid réigiúin:
he: שגיאה: לא ניתן להבין את תוכנו של קובץ באזור:
nl_nl: Fout: Kan niet de inhoud van regio file te begrijpen:
pl: Błąd: Nie można zrozumieć zawartość pliku regionu:
pt: Erro: Não é possível compreender o conteúdo do arquivo de região:
ru: Ошибка: Не могу понять содержимое файла области:
sv: Fel: Kan inte förstå innehållet i region fil:
zh_tw: 錯誤：無法了解區域文件的內容：

# ErrUpdate
source: Error: Could Not Launch Downloader.exe. Perhaps you can launch it manually.
ar_ar: خطأ: لا يمكن إطلاق Downloader.exe. ربما يمكنك تشغيله يدويا.
ca: Error: No podria Lance Downloader.exe. Potser es pot posar en marxa de forma manual.
cs: Chyba: Nelze spustit Downloader.exe. Možná, že si můžete spustit manuálně.
de: Fehler: Konnte nicht Downloader.exe starten. Vielleicht können Sie es manuell starten.
es_mx: Error: No podría Lance Downloader.exe. Tal vez se puede poner en marcha de forma manual.
fi: Virhe: ei voitu käynnistää Downloader.exe. Ehkä voit käynnistää sen manuaalisesti.
fr: Erreur: Impossible de lancer Downloader.exe. Peut-être que vous pouvez le lancer manuellement.
ga: Earráid: Níorbh fhéidir Seoladh Downloader.exe. B'fhéidir gur féidir leat a sheoladh de láimh.
he: שגיאה: אין אפשרות להפעיל Downloader.exe. אולי אתה יכול להפעיל אותו באופן ידני.
nl_nl: Fout: kan niet starten downloader.exe. Misschien kunt u deze handmatig starten.
pl: Błąd: Nie można uruchomić downloader.exe. Być może można uruchomić go ręcznie.
pt: Erro: Não foi possível lançar downloader.exe. Talvez você pode iniciá-lo manualmente.
ru: Ошибка: Не удалось запустить Downloader.exe. Может быть, вы можете запустить его вручную.
sv: Fel: Det gick inte att starta Downloader.exe. Kanske kan du starta den manuellt.
zh_tw: 錯誤：無法啟動Downloader.exe。也許你可以手動啟動它。

# External
source: External HostName For Region Servers
ar_ar: خوادم اسم المضيف الخارجية عن المنطقة
ca: Servidors NombreHost externa per a la regió
cs: Externí Název_hostitele pro region Servers
de: Externe Hostnamen für Region-Server
es_mx: Servidores NombreHost externa para la región
fi: Ulkoiset konenimi alue palvelimet
fr: Serveurs externes HostName pour la région
ga: Freastalaithe Óstainm Seachtrach Do Réigiún
he: שרתי האזור החיצוני HostName
nl_nl: Externe hostnaam voor Region Servers
pl: Zewnętrzna NazwaHosta Dla Region Serwery
pt: Servidores HostName externa para a região
ru: Внешний HostName для региона Серверы
sv: Extern värdnamn för Region servrar
zh_tw: 外部主機名區服務器

# External_text
source: The default for External Host Name is a blank, which becomes your DNS name or IP. Only set this if you are running a region server with no NAT.
ar_ar: الافتراضي المضيف الخارجي اسم غير فارغة، الذي يصبح اسم DNS أو IP. فقط تعيين هذا إذا كنت تقوم بتشغيل خادم المنطقة دون NAT.
ca: El valor per defecte per al host extern Nom és un espai en blanc, el qual es converteix en el seu nom DNS o l'adreça IP. Només ajustar-lo si està executant un servidor de la regió sense NAT.
cs: Výchozí nastavení pro externí název hostitele je prázdné místo, které se stane Vaše jméno DNS nebo IP. Pouze nastavit, pokud používáte oblast serveru bez NAT.
de: Der Standard für externe Hostname ist ein leerer, die Ihre DNS-Namen oder die IP wird. Nur diese einstellen, wenn Sie einen Bereich Server ohne NAT ausgeführt werden.
es_mx: El valor por defecto para el host externo Nombre es un espacio en blanco, el cual se convierte en su nombre DNS o la dirección IP. Sólo ajustarlo si está ejecutando un servidor de la región sin NAT.
fi: Oletuksena ulkoista Host Name on tyhjä, josta tulee DNS-nimi tai IP. Asettaa vain tätä, jos käytät aluetta palvelinta ilman NAT.
fr: La valeur par défaut pour le nom de l'hôte externe est un blanc, qui devient votre nom DNS ou IP. Seulement mettre si vous utilisez un serveur région sans NAT.
ga: Is é an réamhshocrú do Óstach Seachtrach Ainm tá bán, a thiocfaidh chun bheith do ainm DNS nó IP. leagtha Níl ach seo má tá tú ag rith ar fhreastalaí réigiún nach bhfuil aon NAT.
he: ברירת המחדל עבור מארח חיצוני שם הוא ריק, אשר הופך להיות שם ה- DNS או IP. רק להגדיר את זה אם אתה מפעיל שרת באזור ללא NAT.
nl_nl: De standaard voor externe Host Name is een blanco, die overgaat in uw DNS-naam of IP. Alleen dit in te stellen als u een regio server zonder NAT actief zijn.
pl: Domyślny dla Zewnętrzna Nazwa hosta jest puste, co staje się nazwa DNS lub IP. Tylko ustawić tę opcję, jeśli jest uruchomiony serwer regionu bez NAT.
pt: O padrão para host externo nome é um espaço em branco, que se torna o seu nome DNS ou IP. Apenas definir esta se você estiver executando um servidor da região sem NAT.
ru: Значение по умолчанию для внешнего имени хоста является пустым, которая становится вашим именем DNS или IP. Только установить это, если вы используете сервер региона без каких-либо NAT.
sv: Standard för yttre Host Name är ett ämne, som blir din DNS-namn eller IP. Endast ställa in detta om du kör en region server utan NAT.
zh_tw: 對於外部主機名默認為空，這將成為您的DNS名稱或IP。只有當你正在運行沒有NAT的區域服務器設置此。

# Failed_LAN
source: Failed to connect to web site.
ar_ar: فشل الاتصال إلى موقع الويب.
ca: No s'ha pogut connectar a la web.
cs: Nepodařilo se připojit k webové stránce.
de: Fehler bei Website zu verbinden.
es_mx: No se pudo conectar al sitio web.
fi: Yhdistäminen epäonnistui kotisivuilta.
fr: Impossible de se connecter au site Web.
ga: Theip ar nascadh le láithreán gréasáin.
he: נכשל ניסיון להתחבר לאתר אינטרנט.
nl_nl: Geen verbinding maken met de website.
pl: Nie udało się podłączyć do witryny internetowej.
pt: Falha ao conectar ao web site.
ru: Не удалось подключиться к веб-сайту.
sv: Det gick inte att ansluta till webbplatsen.
zh_tw: 未能連接到網站。

# FrameTime
source: Default 1/11 sec. Default is 0.0909 which is 1/5th of 55 FPS
ar_ar: افتراضي 1/11 ثانية. الافتراضي هو 0.091 والذي هو 1/5 من 55 FPS
ca: Per defecte 1/11 seg. Per omissió és 0.091 que és 1 / cinquè de 55 FPS
cs: Frame Rate (0,0909)
de: Standard 1/11 sec. Der Standardwert ist 0,091, die 1 / 5. von 55 FPS
es_mx: Por defecto 1/11 seg. El valor predeterminado es 0.091 que es 1 / quinto de 55 FPS
fi: Oletus 1/11 sekuntia. Oletus on 0,0909, joka on 1 / 5th 55 FPS
fr: Frame Rate (0,0909)
ga: Réamhshocrú 1/11 sec. Is Default 0.0909 atá 1 / 5th de 55 CCT
he: מחדל 1/11 שניות. ברירת המחדל היא 0.091 המהווה 1/5 של 55 FPS
nl_nl: Standaard 1/11 sec. Standaard is 0,091 hetgeen 1 / 5de van 55 FPS
pl: Domyślnie 1/11 sekundy. Domyślna wartość to 0,091, który jest 1 / 5th 55 FPS
pt: Padrão 1/11 seg. O padrão é 0,0909 que é 1 / 5th de 55 FPS
ru: По умолчанию 1/11 сек. По умолчанию 0,0909, который является 1 / пятый из 55 кадров в секунду
sv: Standard 1/11 sek. Standard är 0,091 vilket är en / 5:e av 55 FPS
zh_tw: 默認1/11秒。默認值是0.0909，其是55 FPS的1 /第五

# Frame_Rate_word
source: Frame Rate
cs: Složky pro ukládání souborů
fi: Ruudunpäivitysnopeus
fr: Dossier pour sauvegarder à
ga: Ráta fhráma
pt: Taxa de quadros
ru: Частота кадров
zh_tw: 幀率

# FreeName
source: Get a free DYN DNS Name
ar_ar: الحصول على مجانية DYN اسم DNS
ca: Obtenir un lliure DYN Nom DNS
cs: zdarma DLC
de: Holen Sie sich einen kostenlosen DYN-DNS-Name
es_mx: Obtener un libre DYN Nombre DNS
fi: Saat ilmaisen DYN DNS-nimi
fr: DLC gratuit
ga: Faigh saor in aisce Dyn DNS Ainm
he: קבל DYN DNS שם בחינם
nl_nl: Hier krijg je een gratis DYN DNS-naam
pl: Zdobądź darmowy DYN DNS Nazwa
pt: Obter um livre DYN Nome DNS
ru: Получите бесплатный DYN имя DNS
sv: Skaffa en gratis DYN DNS-namn
zh_tw: 獲取免費的DYN DNS名稱
