Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# theme_Custom
source: Theme set to Custom
ar_ar: موضوع تعيين إلى مخصص
ca: Establir tema a Personalitzat
cs: Téma Vlastní nastavení
de: Theme Set Benutzerdefinierte
es_mx: Establecer tema a Personalizado
fi: Teema asetuksena
fr: jeu Thème Personnalisé
ga: leagtar Téama go Saincheaptha
he: הגדרת עיצוב מותאם אישית
nl_nl: Thema ingesteld op Custom
pl: Motyw zestaw do Niestandardowy
pt: set tema personalizado
ru: Тема набор для Настраиваемого
sv: Tema set till Custom

# Theme_White
source: Theme set to White
ar_ar: موضوع تعيين إلى الأبيض
ca: Establir tema a White
cs: Téma set na bílém
de: Theme-Set Weiß
es_mx: Establecer tema a White
fi: Teema asetettu White
fr: ensemble thématique à blanc
ga: leagtar Téama go White
he: סט Theme ל White
nl_nl: Thema set naar White
pl: Motyw zestaw do Białej
pt: set tema Branco
ru: Тема набор Уайт
sv: Tema set till White
zh_tw: 主題設置為白色

# Theme_word
source: Theme:
cs: Téma:
fi: Teema:
fr: Thème:
ga: Téama:
pt: Tema:
ru: тема:
zh_tw: 主題：

# This_Moves
source: This moves all regions so the chosen region is at 1000,1000 to fit the map. Proceed?
ar_ar: هذه التحركات جميع المناطق حتى المنطقة التي تم اختيارها في 1000،1000 لتناسب الخريطة. تقدم؟
ca: Això mou totes les regions de manera que la regió escollida està en 1000,1000 per encaixar el mapa. Procedir?
cs: To přesune všechny regiony, aby zvolený region je 1000,1000, aby se vešly do mapy. Pokračovat?
de: Dies verschiebt alle Regionen so die gewählte Region bei 1000,1000 ist die Karte zu passen. Vorgehen?
es_mx: Esto mueve todas las regiones por lo que la región elegida está en 1000,1000 para encajar el mapa. ¿Proceder?
fi: Tämä siirtää kaikki alueet joten valittu alue on 1000,1000 sopivaksi kartan. Edetä?
fr: Cela déplace toutes les régions afin que la région choisie est à 1000,1000 pour adapter la carte. Procéder?
ga: Gluaiseann sé seo gach réigiún mar sin tá an réigiún roghnaithe ag 1000,1000 a d'oirfeadh an léarscáil. Lean ar aghaidh?
he: זה מעביר כל האזורים כך האזור שנבחר הוא ב 1000,1000 כדי להתאים את המפה. להמשיך?
nl_nl: Dit brengt alle regio's, zodat de gekozen regio bij 1000,1000 om de kaart te passen. Doorgaan?
pl: Przenosi wszystkie regiony tak wybrany region jest w 1000,1000, aby dopasować mapę. Kontynuować?
pt: Isso move todas as regiões para que a região escolhida está em 1000,1000 para se ajustar ao mapa. Prosseguir?
ru: Это перемещает все регионы так выбранный регион в 1000,1000, чтобы соответствовать карте. Продолжить?
sv: Detta flyttar alla regioner så valda regionen är vid 1000,1000 att passa kartan. Fortsätt?
zh_tw: 這使所有的區域，從而所選擇的區域是在1000,1000，以適應地圖。繼續？

# Thread_pools_word
source: Thread pools
cs: závit bazény
fi: thread altaat
fr: Les pools de threads
ga: linnte snáithe
ru: пулы потоков
zh_tw: 線程池

# Tides_word
source: Tides
cs: Tide Informace o kanálu
fr: Tide Infos sur la chaîne
ga: Taoidí
pt: marés
ru: приливы
zh_tw: 潮汐

# Tide_Enable
source: Enable the tide to come in and out?
ar_ar: تمكين المد القادمة داخل وخارج؟
ca: Habilitar la marea per entrar i sortir?
cs: závit bazény
de: Aktivieren Sie die Flut in die und aus kommen?
es_mx: Habilitar la marea para entrar y salir?
fi: Ota vuorovesi tulla sisään ja ulos?
fr: Les pools de threads
ga: Cumasaigh an taoide teacht isteach agus amach?
he: אפשר את הגאות כדי להיכנס ולצאת?
nl_nl: Schakel de stroom in en uit te komen?
pl: Włącz bieg przyjść i wyjść?
pt: Ativar a maré para entrar e sair?
ru: Включить волну, чтобы прийти и вне дома?
sv: Aktivera tidvattnet att komma in och ut?
zh_tw: 啟用潮進出？

# Tide_Hi_Lo_Channel_word
source: Tide Hi/Lo Channel
fr: Tide Salut / Lo canal
ga: Tide Hi / Lo Cainéal
pt: Tide Hi / Lo Canal
ru: Tide Привет / Lo Channel
zh_tw: 潮高/低通道

# Timeout_in_hours_word
source: Timeout in hours
cs: Prodleva v hodinách
fi: Aikakatkaisu tuntia
fr: Délai d'attente en heures
ga: Teorainn Ama i uair an chloig
pt: Tempo de espera em hora
ru: Тайм-аут в часах
zh_tw: 超時以小時為單位

# Tolerance
source: Tolerance (default=25.0)
ar_ar: التسامح (الافتراضي = 25.0)
ca: Tolerància (per defecte = 25,0)
cs: Prodleva v hodinách
de: Toleranz (Standard = 25,0)
es_mx: Tolerancia (por defecto = 25,0)
fi: Toleranssi (oletus = 25,0)
fr: Délai d'attente en heures
ga: Lamháltas (réamhshocrú = 25.0)
he: סובלנות (ברירת מחדל = 25.0)
nl_nl: Tolerantie (standaard = 25,0)
pl: Tolerancja (default = 25.0)
pt: Tolerância (padrão = 25,0)
ru: Толерантность (по умолчанию = 25,0)
sv: Tolerans (default = 25,0)
zh_tw: 公差（缺省值= 25.0）

# Troubleshooting_word
source: Troubleshooting
cs: Poradce při potížích
fi: Ongelmien karttoittaminen
fr: Dépannage
ga: Fabhtcheartú
pt: Solução de problemas
ru: Исправление проблем
zh_tw: 故障排除

# Type_word
source: Type
cs: Typ
fi: Tyyppi
ga: cineál
pt: Tipo
ru: Тип
zh_tw: 類型

# UbitHybrid
source: Ubit ODE/Bullet Hybrid
ar_ar: Ubit ODE / رصاصة الهجين
ca: Ubit ODE / bala híbrid
de: Ubit ODE / Kugel-Hybrid
es_mx: Ubit ODE / bala híbrido
fr: Ubit ODE / Bullet hybride
ga: Ubit Óid / Hibrid Bullet
he: Ubit תודה / Bullet היברידי
pt: Ubit ODE / Bala híbrido
ru: Убить ОДА / Пуля Hybrid
zh_tw: UBIT ODE /混合子彈

# Unable_2_Save
source: Unable to save settings:
ar_ar: غير قادر على حفظ الإعدادات:
ca: No es pot desar la configuració:
cs: Nelze uložit nastavení:
de: Einstellungen konnten nicht gespeichert:
es_mx: No se puede guardar la configuración:
fi: Asetuksia ei voi tallentaa:
fr: Impossible d'enregistrer les paramètres:
ga: Níféidir socruithe a shábháil:
he: אין אפשרות לשמור הגדרות:
nl_nl: Kan instellingen op te slaan:
pl: Nie można zapisać ustawienia:
pt: Não foi possível salvar as configurações:
ru: Не удалось сохранить настройки:
sv: Det går inte att spara inställningar:
zh_tw: 無法保存設置：

# UnassignedPerson
source: Enter the First and Last name of the person who will own any unassigned objects
ar_ar: أدخل الاسم الأول والأخير للشخص الذي سوف تملك أي كائنات غير المعينة
ca: Introduïu el nom i cognom de la persona que serà el propietari dels objectes no assignats
cs: Zadejte jméno a příjmení osoby, která bude vlastnit žádné nepřiřazené objekty
de: Geben Sie den Vor- und Nachname der Person, die alle nicht zugeordneten Objekte besitzen wird
es_mx: Introduzca el nombre y apellido de la persona que será el propietario de los objetos no asignados
fi: Anna etu- ja sukunimi henkilön omistavat tahansa määrittämätön esineitä
fr: Entrez le nom et prénom de la personne qui sera propriétaire des objets non affectés
ga: Cuir isteach an chéad agus an Last ainm an duine a bheidh ar leo aon rudaí neamhshannta
he: הזן את השם הפרטי ושם המשפחה של מי יהיה הבעלים של כל החפצים שלא הוקצה
nl_nl: Voer de voor- en achternaam van de persoon die elke niet-toegewezen objecten eigenaar
pl: Wpisz nazwę pierwszy i ostatni osoby, która będzie posiadał żadnych nieprzypisanych obiektów
pt: Digite o primeiro e último nome da pessoa que será o dono quaisquer objetos não atribuídos
ru: Введите имя первого и последний человек, который будет владеть любые нераспределенные объектами
sv: Ange det första och sista namnet på den person som kommer att äga några otilldelade föremål
zh_tw: 輸入聯繫人的姓氏和名字誰將會擁有任何未分配的對象

# Unrecognized
source: Unrecognized file type
ar_ar: نوع ملف غير معروف
ca: Tipus de fitxer no reconegut
cs: Neznámého typu souboru
de: Nicht erkannte Dateityp
es_mx: Tipo de archivo no reconocido
fi: Tunnistamaton tiedostotyyppi
fr: Type de fichier non reconnu
ga: Cineál comhaid anaithnid
he: סוג קובץ לא מזוהה
nl_nl: Niet-herkend bestandstype
pl: Nierozpoznany typ pliku
pt: tipo de arquivo não reconhecido
ru: Непризнанный тип файла
sv: Okänd filtyp
zh_tw: 無法識別的文件類型

# Updated_word
source: Updated
cs: aktualizováno
fi: Päivitetty
fr: Mis à jour
ga: Nuashonraithe
pt: Atualizada
ru: обновленный
zh_tw: 更新

# Update_Downloaded
source: Update has been downloaded. Install it now?
ar_ar: وقد تم تحميل التحديث. تثبيته الآن؟
ca: Actualització s'ha descarregat. Instal·lar-ara?
cs: Aktualizace byla stažena. Nainstalovat jej nyní?
de: Update heruntergeladen wurde. Installieren Sie es jetzt?
es_mx: Actualización se ha descargado. Instalarlo ahora?
fi: Päivitys on ladattu. Asentaa sen nyt?
fr: Mise à jour a été téléchargé. Installez-le maintenant?
ga: Update curtha íoslódáil. Suiteáil é anois?
he: עדכון כבר הורד. התקן זה עכשיו?
nl_nl: Update is gedownload. Installeer het nu?
pl: Aktualizacja została pobrana. Zainstalować go teraz?
pt: Atualização foi baixada. Instalá-lo agora?
ru: Обновление было загружено. Установите его прямо сейчас?
sv: Update har laddats ner. Installera det nu?

# Update_is_available
source: Update is available. Downloading update in background. Please let it finish.
ar_ar: يتوفر التحديث. تحميل التحديث في الخلفية. واسمحوا انها النهاية.
ca: Actualització està disponible. La descàrrega de l'actualització en segon pla. Si us plau, deixeu que es finalitzi.
cs: Aktualizace je k dispozici. Stahování aktualizace v pozadí. Prosím, nechte ho dokončit.
de: Update ist verfügbar. Download-Update im Hintergrund. Bitte lassen Sie es fertig.
es_mx: Actualización disponible. La descarga de la actualización en segundo plano. Por favor, deje que se finalice.
fi: Päivitys on saatavilla. Ladataan päivitystä taustalla. Kerro sen loppuun.
fr: Mise à jour est disponible. Le téléchargement mise à jour en arrière-plan. S'il vous plaît laissez-le finir.
ga: Is Nuashonrú ar fáil. Íosluchtú nuashonrú sa chúlra. Cuir in iúl a chríochnú.
he: עדכון זמין. מוריד עדכון ברקע. אנא תן לזה לסיים.
nl_nl: Update beschikbaar is. Update downloaden in de achtergrond. Laat het af.
pl: Aktualizacja jest dostępna. Pobieranie aktualizacji w tle. Proszę pozwolić mu skończyć.
pt: Atualização está disponível. Baixando atualização em segundo plano. Por favor, deixá-lo terminar.
ru: Обновление доступно. Загрузка обновления в фоновом режиме. Пожалуйста, дайте ему закончить.
sv: Uppdatering finns tillgänglig. Nedladdning uppdatering i bakgrunden. Låt den är klar.
zh_tw: 更新是可用的。你想更新？

# Updating_Ports_word
source: Updating Ports
cs: Aktualizace Porty
fi: päivittäminen Portit
fr: Ports Mise à jour
ga: Calafoirt nuashonrú
pt: Portas Atualizando
ru: Обновление портов
zh_tw: 更新端口

source: UPnP Disabled
ar_ar: يتم تعطيل بنب
ca: UPnP està desactivat
de: UPnP ist deaktiviert
es_mx: UPnP está desactivado
fi: UPnP Vammaiset
fr: UPnP handicapés
he: UPnP מושבת
nl_nl: UPnP is uitgeschakeld
pl: UPnP jest wyłączone
pt: UPnP pessoas com mobilidade condicionada
ru: UPnP для инвалидов
sv: po
zh_tw: UPnP的殘疾人

# UPnP_Enabled_text
source: Enable this is you have a small system and want the router ports to be automatically set
ar_ar: تمكين هذا هو لديك نظام صغير وتريد الموانئ الموجه إلى وضعها تلقائيا
ca: Habilitar aquest valor si té un petit sistema i desitja que els ports de el router que s'ajusten automàticament
cs: Umožňují to máte malý systém a chcete, aby router porty se automaticky nastaví
de: Aktivieren Sie diese Option ist, dass Sie ein kleines System haben und wollen, dass die Router-Ports automatisch eingestellt werden
es_mx: Habilitar este valor si tiene un pequeño sistema y desea que los puertos del router que se ajustan automáticamente
fi: Ota tämä on sinulla pieni järjestelmä ja haluavat reitittimen portit automaattisesti asettaa
fr: Activez cette est que vous avez un petit système et que vous voulez les ports du routeur seront automatiquement réglés
ga: Cumasaigh é seo a bhfuil tú córas beag agus ba mhaith liom na calafoirt ródaire le leagan huathoibríoch
he: Enable זה יש לך מערכת קטנה ורוצים יציאות הנתב להיות מוגדר באופן אוטומטי
nl_nl: Schakel dit is heb je een klein systeem en willen dat de router poorten automatisch in te stellen
pl: Włącz to masz mały system i chcą porty routera, aby automatycznie ustawić
pt: Ative essa é que você tem um sistema pequeno e quer as portas do roteador para ser ajustado automaticamente
ru: Включите это у вас есть небольшая система и хотите порты маршрутизатора для автоматической установки
sv: Aktivera detta är att du har ett litet system och vill routern portarna för att automatiskt ställa in
zh_tw: 啟用這個是你有一個小的系統，並希望路由器端口自動設置

# UPnP_Enabled_word
source: UPnP Enabled
cs: UPnP
fi: UPnP Käytössä
fr: Activé UPnP
ga: UPnP Cumasaithe
pt: UPnP Ativado
ru: UPnP включен
zh_tw: 支持UPnP

source: UPnP Setup Program
ar_ar: برنامج إعداد بنب
ca: Programa de configuració UPnP
cs: UPnP Instalační program
de: UPnP-Setup-Programm
es_mx: Programa de configuración UPnP
fi: UPnP asennusohjelma
fr: Programme d'installation UPnP
ga: UPnP Clár Socrú
he: תוכנית ההתקנה UPnP
nl_nl: UPnP Setup-programma
pl: Program instalacyjny UPnP
pt: Configuração do programa UPnP
ru: UPnP Программа установки
sv: UPnP inställningsprogrammet
zh_tw: UPnP的安裝程序

# Useful_Size
source: The larger the number, the larger the cache.
ar_ar: أكبر عدد، وأكبر ذاكرة التخزين المؤقت.
ca: Com més gran sigui el nombre, més gran és la memòria cau.
cs: Čím vyšší číslo, tím větší vyrovnávací paměť.
de: Je größer die Zahl, desto größer der Cache.
es_mx: Cuanto mayor sea el número, mayor es la memoria caché.
fi: Mitä suurempi numero, sitä suurempi välimuisti.
fr: Plus le nombre, plus le cache.
ga: An mó an uimhir, an níos mó an taisce.
he: ככל שהמספר גדול יותר, גדול יותר מטמון.
nl_nl: Hoe hoger het getal, hoe groter de cache.
pl: Im większa liczba, tym większa pamięć podręczna.
pt: Quanto maior o número, maior o cache.
ru: Чем больше число, тем больше кэш.
sv: Ju högre siffra, desto större cache.
zh_tw: 數字越大，緩存越大。

# Users_word
source: Users
cs: uživatelé
fi: käyttäjät
fr: Utilisateurs
ga: Úsáideoirí
pt: Comercial
ru: пользователей
zh_tw: 用戶

# User_ID_word
source: User ID
cs: uživatelské ID
fi: käyttäjätunnus
fr: Identifiant d'utilisateur
ga: ID Úsáideora
pt: ID do usuário
ru: ID пользователя
zh_tw: 用戶身份

# User_Name_word
source: User Name
cs: Uživatelské jméno
fi: käyttäjätunnus
fr: Nom d'utilisateur
ga: Ainm Úsáideora
pt: Nome de usuário
ru: Имя пользователя
zh_tw: 用戶名

# Use_Default_word
source: Use Default
cs: Použít výchozí
fi: Käytä oletusta
fr: L'utilisation par défaut
ga: Bain úsáid as Default
pt: Use o padrão
ru: По умолчанию
zh_tw: 默認情況下使用

# UUID0
source: Error: UUID Is nothing!
ar_ar: خطأ: UUID شيء!
ca: Error: UUID és res!
cs: Chyba: UUID není nic!
de: Fehler: UUID ist nichts!
es_mx: Error: UUID es nada!
fi: Virhe: UUID ole mitään!
fr: Erreur: UUID Il n'y a rien!
ga: Earráid: UUID Is faic!
he: שגיאה: אין דבר UUID!
nl_nl: Fout: UUID is niets!
pl: Błąd: UUID ma nic!
pt: Erro: UUID não é nada!
ru: нет ошибок: UUID что!
sv: Fel: UUID är ingenting!
zh_tw: 錯誤：UUID是什麼！

# Version_word
source: Version
cs: Verze
fi: Versio
ga: Leagan
pt: Versão
ru: Версия
zh_tw: 版本

# Viewer_Cache_text
source: Default: Enabled. Users may need to reduce viewer bandwidth if some prims or terrain parts fail to rez. Change to false if you need to use old viewers that do not support this feature
ar_ar: افتراضي: تمكين. قد يحتاج المستخدمون للحد من عرض النطاق الترددي المشاهد اذا فشلت بعض PRIMS أو أجزاء التضاريس لريز. التغيير إلى false إذا كنت في حاجة إلى استخدام مشاهد القديمة التي لا تدعم هذه الميزة
ca: Per defecte: Actiu. Els usuaris poden necessitar per reduir l'ample de banda espectador si algunes parts de el terreny prims o fallen en rez. Canvi en false si necessita utilitzar espectadors vells que no suporten aquesta característica
cs: Výchozí hodnota: Enabled. Uživatelé mohou potřebovat ke snížení šířky pásma diváka když některé prims nebo terénní části nepodaří rez. Nastavte na hodnotu false, pokud potřebujete používat staré diváky, které nemají tuto funkci podporují
de: Standard: aktiviert. Benutzer müssen möglicherweise nicht zu rez Zuschauer Bandbreite, wenn einige Prims oder Geländeteile reduzieren. Schalte auf false, wenn Sie brauchen alte Zuschauer zu verwenden, die diese Funktion nicht unterstützen
es_mx: Por defecto: Activado. Los usuarios pueden necesitar para reducir el ancho de banda espectador si algunas partes del terreno prims o fallan en rez. Cambio en false si necesita usar espectadores viejos que no soportan esta característica
fi: Oletus: Käytössä. Käyttäjät voivat joutua pienentämään katsoja kaistanleveyttä jos jotkut prims tai maaston osia eivät Rez. Vaihda false, jos haluat käyttää vanhaa katsojille, jotka eivät tue tätä ominaisuutta
fr: Par défaut: Activé. Les utilisateurs peuvent avoir besoin de réduire la bande passante du spectateur si certains prims ou parties de terrain ne parviennent pas à rez. Modifier false si vous avez besoin d'utiliser les anciens téléspectateurs qui ne prennent pas en charge cette fonctionnalité
ga: Réamhshocrú: Cumasaithe. Is féidir le húsáideoirí gá le laghdú a bandaleithead breathnóir má theipeann roinnt prims nó codanna tír-raon a rez. Athraigh go bréagach más rud é ní mór duit a bhaint as lucht féachana d'aois nach bhfuil tacaíocht an ghné seo
he: ברירת מחדל: Enabled. משתמשים יכולים צריכים לצמצם את רוחב הפס הצופה אם חלק prims או חלקי השטח מצליחים ורז. שינוי ל false אם אתה צריך להשתמש צופים ישנים שאינו תומכים בתכונה זו
nl_nl: Standaard: ingeschakeld. Gebruikers kan nodig zijn om de bandbreedte kijker te verminderen als sommige prims of terrein onderdelen niet aan rez. Wissel naar false als je nodig hebt om de oude kijkers die deze functie niet ondersteunen gebruiken
pl: Ustawienie domyślne: Enabled. Użytkowników może zmniejszyć przepustowość widza jeśli niektóre Prims lub części terenu nie rez. Zmiana na false, jeśli chcesz używać starych widzów, które nie obsługują tej funkcji
pt: Padrão: Enabled. Os usuários podem precisar reduzir a largura de banda espectador se alguns prims ou partes do terreno não rez. Mudança para false se você precisa usar os espectadores antigos que não suportam esta funcionalidade
ru: По умолчанию: Enabled. Пользователи, возможно, потребуется уменьшить ширину полосы просмотра, если некоторые примы или части местности не резь. Изменение в ЛОЖЬ, если вам нужно использовать старые зрители, которые не поддерживают эту функцию
sv: Standard: Enabled. Användare kan behöva minska viewer bandbredd om vissa Prims eller terräng delar inte rez. Byt till false om du behöver använda gamla tittare som inte stöder denna funktion
zh_tw: 默認值：啟用。用戶可根據需要，以減少觀眾的帶寬，如果一些prims或地形部分未能蘇亞雷斯。更改為false，如果你需要使用不支持此功能的老觀眾

# Viewer_Cache_word
source: Viewer Cache
fi: katsoja Cache
fr: Cache Viewer
ga: amharcán Cache
pt: visualizador de cache
ru: Средство просмотра кэша
zh_tw: 瀏覽器緩存

# Viewer_Greeting_word
source: Viewer Greeting
cs: prohlížeč Pozdrav
fi: katsoja Tervehdys
fr: Salutation Viewer
ga: amharcán Beannacht
pt: visualizador de saudação
ru: Просмотр приветствия
zh_tw: 觀眾問候

# Viewer_Stops_Counting
source: Viewer stops counting at 45,000
ar_ar: يتوقف المشاهد العد في 45000
ca: Espectador deixa de comptar a 45.000
cs: Divák se zastaví počítání na 45.000
de: Viewer stoppt das Zählen bei 45000
es_mx: Espectador deja de contar a 45.000
fi: Katsoja pysähtyy laskemisen 45000
fr: Viewer arrête de compter à 45 000
ga: Viewer stadanna comhaireamh ag 45,000
he: מציג מפסיק לספור על 45,000
nl_nl: Viewer stopt met tellen bij 45.000
pl: Przeglądarka zatrzymuje zliczanie na 45.000
pt: Visualizador de pára contagem em 45.000
ru: Телезритель останавливает отсчет при 45000
sv: Viewer slutar räkna på 45.000
zh_tw: 觀眾45000停止計數

source: View as Icons
ar_ar: كما عرض الأيقونات
ca: Veure com a icones
cs: Zobrazit jako ikony
de: Darstellung als Icons
es_mx: Ver como iconos
fi: Tarkastele kuvakkeet
fr: Afficher en icônes
ga: Feic mar Dheilbhíní
he: הצג כסמלים
nl_nl: Bekijk als Icons
pl: Zobacz jako ikony
pt: Ver como ícones
ru: Просмотр в виде иконок
sv: Visa som ikoner
zh_tw: 查看圖標

# View_Details
source: View Region Details
ar_ar: عرض تفاصيل المنطقة
ca: Veure detalls Regió
cs: Pohled Region Podrobnosti
de: Blick Region Details
es_mx: Ver detalles Región
fi: Näytä alue Tiedot
fr: Voir Région Détails
ga: Amharc Réigiún Sonraí an
he: צפו אזור פרטים
nl_nl: Bekijk Region Details
pl: Zobacz Region Szczegóły
pt: Ver detalhes Região
ru: Просмотреть подробности Регион
sv: View Region Detaljer
zh_tw: 查看詳細資料區

# View_Icecast
source: View Icecast Web Page
ar_ar: عرض صفحة ويب يسكاست
ca: Veure Icecast pàgina web
cs: Pohled Icecast webové stránky
de: Ansicht Icecast Web-Seite
es_mx: Ver Icecast Página Web
fi: Näytä Icecast Verkkosivu
fr: Voir Icecast Page Web
ga: Amharc Icecast Leathanach Gréasáin
he: צפה Icecast דף אינטרנט
nl_nl: Bekijk Icecast Webpagina
pl: Zobacz Icecast Web Page
pt: Ver página Web Icecast
ru: Просмотр Icecast веб-страницы
sv: Visa Icecast webbsida
zh_tw: 查看的Icecast網頁

source: View Logs
ar_ar: عرض السجلات
ca: veure registres
cs: pohled Záznamy
de: Log-Dateien anzeigen
es_mx: Ver los registros
fi: Näytä lokit
fr: Regardes les connexions
ga: Amharc Logchomhaid
he: הצגת יומנים
nl_nl: Logboeken
pl: Zobacz rejestry
pt: Ver registros
ru: Просмотр журналов
sv: Visa loggar
zh_tw: 查看日誌

# View_Maps
source: View Region Maps
ar_ar: مشاهدة خرائط منطقة
ca: Veure mapes Regió
cs: Strojově Kraj Maps
de: Ansicht Region Karten
es_mx: Ver mapas Región
fi: Näytä alueen mukaan Maps
fr: Voir Région Cartes
ga: Amharc Réigiún Léarscáileanna
he: מפות האזור צפה
nl_nl: Kaarten View Region
pl: Zobacz mapy Region
pt: Visualização de mapas da região
ru: Просмотр карты региона
sv: Kartor View Region
zh_tw: 查看區域圖

source: View Simulator Stats
ar_ar: عرض محاكي إحصائيات
ca: Veure simulador Estadístiques
cs: Pohled Simulator Statistiky
de: Ansicht Simulator Statistik
es_mx: Ver Simulador Estadísticas
fi: Näytä Simulator tilastot
fr: Voir Simulator Statistiques
ga: Amharc Insamhlóir Stats
he: סטטיסטיקת סימולטור צפה
nl_nl: Bekijk Simulator Stats
pl: Zobacz Simulator Stats
pt: Ver Simulator Stats
ru: Просмотр Тренажер Статистика
sv: Visa Simulator Stats
zh_tw: 查看模擬器統計

# View_Stats
source: View a web page showing statistics for each region
ar_ar: عرض صفحة ويب تظهر إحصاءات لكل منطقة
ca: Veure una pàgina web que mostra les estadístiques de cada regió
cs: Zobrazit webovou stránku zobrazující statistiky pro každý region
de: Sehen Sie sich eine Web-Seite Statistik für jede Region zeigen
es_mx: Ver una página web que muestra las estadísticas de cada región
fi: Katsele verkkosivua tilastotiedot esittävän kullekin alueelle
fr: Voir une page Web présentant les statistiques de chaque région
ga: Féach ar an leathanach gréasáin a thaispeánann staitisticí do gach réigiún
he: הצגת דף אינטרנט המציג נתונים סטטיסטיים עבור כל אזור
nl_nl: Bekijk een webpagina met statistieken voor elke regio
pl: Zobacz stronę internetową pokazujący statystyki dla każdego regionu
pt: Ver uma página web mostrando estatísticas para cada região
ru: Просмотр веб-страницы со статистикой по каждому региону
sv: Visa en webbsida som visar statistik för varje region
zh_tw: 查看顯示每個區域的統計數字網頁

source: View Web Interface
ar_ar: عرض واجهة الويب
ca: interfície Web
cs: Pohled Web Interface
de: Ansicht Webinterface
es_mx: Interfaz Web
fi: Näytä Web Interface
fr: Voir Interface Web
ga: Amharc Chomhéadain Gréasáin
he: תצוגת אינטרנט ממשק
nl_nl: Bekijk Web Interface
pl: Zobacz Interfejs Web
pt: Ver interface Web
ru: Просмотр веб-интерфейс
sv: Se webbgränssnitt
zh_tw: 查看Web界面
