Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Click_Tides
source: Click to set up Tides
ar_ar: انقر لانشاء المد والجزر
ca: Feu clic per establir les marees
cs: Klepněte na tlačítko nastavit Tides
de: Klicken Sie Tides einrichten
es_mx: Haga clic para establecer las mareas
fi: Klikkaa perustaa Tides
fr: Cliquez pour mettre en place Tides
ga: Cliceáil a chur ar bun Taoidí
he: לחץ כדי להגדיר Tides
nl_nl: Klik op te zetten Tides
pl: Kliknij, aby skonfigurować Tides
pt: Clique para configurar Marés
ru: Нажмите, чтобы настроить Tides
sv: Klicka för att ställa in Tides
zh_tw: 點擊設置潮汐

source: Click to change the folder
ar_ar: انقر لتغيير المجلد
ca: Feu clic per canviar la carpeta
cs: Kliknutím změníte složku
de: Klicken Sie auf den Ordner ändern
es_mx: Haga clic para cambiar la carpeta
fi: Klikkaa vaihtaa kansion
fr: Cliquez pour modifier le dossier
ga: Cliceáil chun athrú ar an fillteán
he: לחץ כדי לשנות את התיקייה
nl_nl: Klik op de map te veranderen
pl: Kliknij, aby zmienić folder
pt: Clique para alterar a pasta
ru: Нажмите, чтобы изменить папку
sv: Klicka för att ändra mappen
zh_tw: 點擊更改文件夾

# Click_to_load
source: Click to load this content
ar_ar: انقر لتحميل هذا المحتوى
ca: Feu clic per carregar aquest contingut
cs: Kliknutím na načtení tohoto obsahu
de: Klicken Sie auf diesen Inhalt laden
es_mx: Haga clic para cargar este contenido
fi: Klikkaa ladata tämän sisällön
fr: Cliquez pour charger ce contenu
ga: Cliceáil chun luchtú an t-ábhar
he: לחץ לטעינת תוכן זה
nl_nl: Klik hier om deze content te laden
pl: Kliknij, aby załadować zawartość
pt: Clique para carregar este conteúdo
ru: Нажмите, чтобы загрузить этот контент
sv: Klicka för att ladda innehållet
zh_tw: 點擊加載此內容

source: Click to request Voice Service
ar_ar: انقر هنا لطلب الخدمة الصوتية
ca: Clic per sol·licitar el servei de veu
cs: Kliknutím na vyžádání hlasové služby
de: Klicken Sie auf Sprachdienst anfordern
es_mx: Clic para solicitar el servicio de voz
fi: Klikkaa pyytää Voice -palveluun
fr: Cliquez ici pour demander le service vocal
ga: Cliceáil chun iarraidh ar Seirbhís Voice
he: לחץ כדי לבקש שירות Voice
nl_nl: Klik hier om Voice Service Request
pl: Kliknij, aby żądania usługi głosowej
pt: Clique para solicitação de serviço de voz
ru: Нажмите, чтобы запросить голосовой сервис
sv: Klicka för att begära Voice service
zh_tw: 點擊申請語音服務

# Click_to_View_this_word
source: Click to view this
cs: Klikněte pro zobrazení této
fi: Klikkaa nähdäksesi
fr: Cliquez ici pour voir ce
ga: Cliceáil chun amharc ar an
pt: Clique para ver este
ru: Нажмите для просмотра этого
zh_tw: 點擊查看本

# Click_Voice
source: Click to set up Vivox Voice
ar_ar: انقر لانشاء Vivox صوت
ca: Feu clic per establir Vivox Veu
cs: Klepněte na tlačítko nastavit Vivox Voice
de: Klicken Sie zum Einrichten Vivox Sprach
es_mx: Haga clic para establecer Vivox Voz
fi: Klikkaa perustaa Vivox Voice
fr: Cliquez pour mettre en place Vivox voix
ga: Cliceáil a chur ar bun Vivox Voice
he: לחץ כדי להגדיר Vivox קול
nl_nl: Klik op te zetten Vivox Voice
pl: Kliknij, aby skonfigurować Vivox Voice
pt: Clique para configurar Vivox Voz
ru: Нажмите, чтобы настроить Vivox Voice
sv: Klicka för att ställa in Vivox Voice
zh_tw: 點擊設置Vivox公司的語音

# Click_Web
source: Click to set up your Web Control Panel
ar_ar: انقر لإنشاء لوحة تحكم ويب
ca: Feu clic per configurar el tauler de control web
cs: Klepněte na tlačítko nastavit Ovládací panely WWW
de: Klicken Sie auf Ihre Web Control Panel einzurichten
es_mx: Haga clic para configurar el panel de control Web
fi: Klikkaa perustaa Web Ohjauspaneeli
fr: Cliquez pour configurer votre Panneau de configuration Web
ga: Cliceáil a chur ar bun do Painéal Rialúcháin Gréasáin
he: לחץ כדי להגדיר לוח בקרת האינטרנט שלך
nl_nl: Klik hier om de Web Control Panel
pl: Kliknij, aby skonfigurować Panel sterowania Web
pt: Clique para configurar o Painel de Controle Web
ru: Нажмите, чтобы настроить панель управления веб
sv: Klicka för att ställa in din webbKontrollPanelen
zh_tw: 點擊設置您的Web控制面板

# Configger
source: Configure All Regions
ar_ar: تكوين كل المناطق
ca: Configura Totes les Regions
cs: Konfigurace Regiony Všechny
de: Konfigurieren Alle Regionen
es_mx: Configurar Todas las Regiones
fi: Määrittää kaikki alueet
fr: Configurer toutes les régions
ga: Cumraigh All Réigiúin
he: כל אזורי Configure
nl_nl: Configure Alle regio's
pl: Konfiguracja Wszystkie regiony
pt: Configurar Todas as Regiões
ru: Настройка Все регионы
sv: Konfigurera alla regioner
zh_tw: 配置所有地區

# Confirm
source: Confirmation required to log in?
ar_ar: تأكيد المطلوبة لتسجيل الدخول؟
ca: Confirmació necessari per entrar?
cs: Potvrzení musí přihlásit?
de: Bestätigung erforderlich anmelden?
es_mx: Confirmación necesario para entrar?
fi: Vahvistus täytyy kirjautua sisään?
fr: Confirmation requise pour se connecter?
ga: Deimhniú ag teastáil chun logáil isteach?
he: אישור נדרש להתחבר?
nl_nl: Bevestiging vereist om in te loggen?
pl: Potwierdzenie wymagane do logowania?
pt: Confirmação necessários para efetuar login?
ru: Подтверждение необходимо войти?
sv: Bekräftelse krävs för att logga in?
zh_tw: 需要確認登錄？

# Consoletext
source: The Opensim Dos Box can be minimized automatically
ar_ar: دوس صندوق Opensim يمكن التقليل تلقائيا
ca: El Opensim Dos Box pot ser minimitzat de forma automàtica
cs: Opensim Dos Box lze minimalizovat automaticky
de: Die Opensim Dos Box kann automatisch minimiert werden
es_mx: El Opensim Dos Box puede ser minimizado de forma automática
fi: Opensim Dos Box voidaan minimoida automaattisesti
fr: Le Opensim Dos Box peut être automatiquement réduite
ga: Is féidir leis an Dos Bosca Opensim a íoslaghdú go huathoibríoch
he: תיבת Opensim דוס ניתן למזער באופן אוטומטי
nl_nl: De OpenSim Dos Box kan automatisch worden geminimaliseerd
pl: Opensim Dos Box może być automatycznie minimalizowane
pt: O Dos Box Opensim pode ser minimizado automaticamente
ru: OpenSim Dos Box может быть сведено к минимуму автоматически
sv: Den Opensim Dos Box kan minimeras automatiskt
zh_tw: 該的OpenSim DOS框可以自動最小化

# Coordx
source: The East-West position on the world map
ar_ar: الموقف بين الشرق والغرب على خريطة العالم
ca: La posició est-oest al mapa mundial
cs: Na východ-západ pozice na mapě světa
de: Die Ost-West-Position auf der Weltkarte
es_mx: La posición este-oeste en el mapa mundial
fi: Itä-länsi asema maailmankartalla
fr: La position est-ouest sur la carte du monde
ga: An seasamh Thoir-Thiar ar an léarscáil an domhain
he: עמדת המזרח למערב על מפת העולם
nl_nl: De oost-west positie op de wereldkaart
pl: Stanowisko Wschód-Zachód na mapie świata
pt: A posição leste-oeste no mapa do mundo
ru: Положение Восток-Запад на карте мира
sv: East-West position på världskartan
zh_tw: 在世界地圖上的東西位置

# CoordY
source: The North_South position on the world map
ar_ar: موقف الشمال والجنوب على خريطة العالم
ca: La posició North_South al mapa mundial
cs: Postavení North_South na mapě světa
de: Die North_South Position auf der Weltkarte
es_mx: La posición North_South en el mapa mundial
fi: North_South asema maailmankartalla
fr: La position de North_South sur la carte du monde
ga: An seasamh North_South ar an léarscáil an domhain
he: עמדת North_South על מפת העולם
nl_nl: De North_South positie op de wereldkaart
pl: Stanowisko North_South na mapie świata
pt: A posição North_South no mapa do mundo
ru: Положение North_South на карте мира
sv: Den North_South position på världskartan
zh_tw: 在世界地圖上的位置North_South

# CPU_Intensive
source: CPU Intensive Backup Started
ar_ar: CPU النسخ الاحتياطي المكثف كتبت
ca: Comença la CPU de reserva
cs: CPU intenzivní zálohování Začínáme
de: CPU Intensive Sicherung gestartet
es_mx: Comienza la CPU de reserva
fi: Kuormittavampaa varmuuskopiointi alkoi
fr: CPU sauvegarde intensive en main
ga: LAP Cúltaca Dian Started
he: גיבוי נמרץ CPU Started
nl_nl: CPU Intensive Backup slag
pl: CPU Intensive zapasowa Rozpoczęte
pt: CPU backup Intensivo Iniciado
ru: CPU Интенсивное резервного копирования Started
sv: CPU Intensiv Backup igång
zh_tw: CPU密集型備份開始

# CreateApp
source: Create App and Get Keys
ar_ar: إنشاء التطبيقات والحصول على مفاتيح
ca: Crea App i obtenir les claus
cs: Vytvořte App a dostat klíče
de: Erstellen App und Get Keys
es_mx: Crea App y obtener las claves
fi: Luo App ja saat avaimet
fr: Créer et obtenir les clés App
ga: Cruthaigh App agus Faigh Eochracha
he: צור אפליקציות ולקבל מפתחות
nl_nl: Maak App en Get Keys
pl: Tworzenie aplikacji i uzyskać Keys
pt: Criar App e obter Chaves
ru: Создать приложение и получить ключи
sv: Skapa App och Få Keys
zh_tw: 創建應用程序和獲取密鑰

# Create_Account
source: Create Production Account
ar_ar: إنشاء حساب الإنتاج
ca: Crear Compte de Producció
cs: Vytvořit účet výroby
de: Erstellen Produktionskonto
es_mx: Crear Cuenta de Producción
fi: Luo Tuotanto Tili
fr: Créer production compte
ga: Cruthaigh Cuntas Léiriúcháin
he: צור חשבון הפקה
nl_nl: Maak Production Account
pl: Tworzenie rachunku produkcji
pt: Criar Conta de Produção
ru: Создание счета производства
sv: Skapa Production konto
zh_tw: 創建製作賬戶

# Create_DB
source: Creating a new, blank database
ar_ar: إنشاء قاعدة بيانات جديد وفارغ
ca: Creació d'una nova base de dades, en blanc
cs: Vytvoření nové prázdné databáze
de: Erstellen eine neue, leere Datenbank
es_mx: Creación de una nueva base de datos, en blanco
fi: Luodaan uusi, tyhjä tietokanta
fr: Création d'une nouvelle base de données
ga: A chruthú nua, bunachar bán
he: יצירת מסד נתונים חדש, ריק
nl_nl: Het creëren van een nieuwe, lege database
pl: Tworząc nową, pustą bazę danych
pt: Criando um novo banco de dados, em branco
ru: Создание новой, пустой базы данных
sv: Skapa en ny, tom databas
zh_tw: 創建一個新的空白數據庫

# CSOD
source: Current Size on Disk
ar_ar: الحجم الحالي على القرص
ca: Mida actual al disc
cs: Aktuální velikost na disku
de: Aktuelle Größe auf der Festplatte
es_mx: Tamaño actual en el disco
fi: Nykyinen Koko levyllä
fr: Taille actuelle sur le disque
ga: Méid atá ann faoi láthair ar Diosca
he: גודל נוכחי על דיסק
nl_nl: Current Size op schijf
pl: Aktualny Rozmiar na dysku
pt: Atual tamanho em disco
ru: Текущий размер на диске
sv: Nuvarande storlek på disk
zh_tw: 目前的硬盤大小

source: Cycle Time in seconds
ar_ar: الوقت دورة في ثوان
ca: Temps de el cicle en qüestió de segons
cs: Doba cyklu během několika sekund
de: Zykluszeit in Sekunden
es_mx: Tiempo del ciclo en cuestión de segundos
fi: Cycle Aika sekunneissa
fr: Temps de cycle en secondes
ga: Am Rothaíochta i soicindí
he: זמן מחזור שני
nl_nl: Cycle Tijd in seconden
pl: Czas cyklu w sekundach
pt: Ciclo de tempo em segundos
ru: Время цикла в секундах
sv: Cycle Tid i sekunder
zh_tw: 以秒為週期時間

# Cycle_time_text
source: How long in seconds for a complete cycle time. low->high->low
ar_ar: كم من الوقت في ثوان لمدة دورة كاملة. المنخفضة> عالية> منخفض
ca: Quant de temps en segons per a un temps de cicle complet. baix> alt> baix
cs: Jak dlouho v sekundách pro kompletní době cyklu. nízko> vysoce> nízká
de: Wie lange in Sekunden für eine komplette Zykluszeit. Low-> High> low
es_mx: ¿Cuánto tiempo en segundos para un tiempo de ciclo completo. bajo> alto> bajo
fi: Kuinka kauan sekunneissa täydellisen jakson ajan. matala-> korkean> alhainen
fr: Pendant combien de temps en secondes pour un temps de cycle complet. faible> haut-> bas
ga: Cé chomh fada i soicindí feadh tréimhse timthriall iomlán. íseal> ard> íseal
he: כמה זמן בשניות במשך זמן מחזור שלם. נמוך> גבוה> נמוך
nl_nl: Hoe lang in enkele seconden voor een volledige cyclustijd. laag-> hoog> laag
pl: Jak długo w sekundach dla pełnego czasu cyklu. nisko-> wysokiej> niska
pt: Quanto tempo em segundos para um tempo de ciclo completo. baixa> alta> baixo
ru: Как долго в секундах для полного времени цикла. низко-> высокого> низкий
sv: Hur länge i sekunder för en komplett cykeltiden. låg-> hög-> låg
zh_tw: 多久為一個完整週期的時間秒。低 - >高 - >低

# DDNS_In_Use
source: Dynamic DNS Name is already used. Maybe you are using the wrong password?
ar_ar: يستخدم ديناميكية اسم DNS بالفعل. ربما كنت تستخدم كلمة مرور خاطئة؟
ca: Dinàmica nom DNS ja s'utilitza. Pot ser que estigui utilitzant una clau incorrecta?
cs: Dynamic DNS jméno se již používá. Možná, že používáte nesprávné heslo?
de: Dynamic DNS-Name wird bereits verwendet. Vielleicht verwenden Sie das falsche Passwort?
es_mx: Dinámica nombre DNS ya se utiliza. Puede que esté utilizando una contraseña incorrecta?
fi: Dynaaminen DNS-nimi on jo käytössä. Ehkä käytät väärä salasana?
fr: Dynamique nom DNS est déjà utilisé. Peut-être que vous utilisez le mot de passe erroné?
ga: Dinimiciúla DNS Ainm úsáidtear cheana. B'fhéidir go bhfuil tú ag baint úsáide as an focal faire mícheart?
he: Dynamic DNS שם משמש כבר. אולי אתה משתמש בסיסמה שגויה?
nl_nl: Dynamic DNS-naam wordt al gebruikt. Misschien gebruikt u een verkeerd wachtwoord?
pl: Dynamiczny DNS nazwa jest już używana. Może używasz złego hasła?
pt: Dinâmico Nome DNS já é usado. Talvez você estiver usando a senha errada?
ru: Динамический DNS-имя уже используется. Может быть, вы используете неправильный пароль?
sv: Dynamic DNS-namn används redan. Kanske du använder fel lösenord?
zh_tw: 動態DNS名稱已被使用。也許你使用了錯誤的密碼？

# Default_Not_enabled
source: The default 'Welcome' region is not enabled. Continue?
ar_ar: لم يتم تمكين "أهلا" المنطقة الافتراضية. استمر؟
ca: La regió per defecte 'Benvingut' no està habilitada. Continuar?
cs: Výchozí ‚Vítejte‘ region není povolen. Pokračovat?
de: Der Standard ‚Welcome‘ Region ist nicht aktiviert. Fortsetzen?
es_mx: La región por defecto 'Bienvenido' no está habilitada. ¿Hacer continuación?
fi: Oletuksena 'Tervetuloa' alue ei ole käytössä. Jatkaa?
fr: La valeur par défaut « Bienvenue » région n'est pas activé. Continuer?
ga: Níl an réamhshocrú 'Fáilte' réigiúin cumasaithe. Leanúint ar aghaidh?
he: ברירת המחדל "ברוכים הבאים" באזור אינו מופעל. המשך?
nl_nl: De standaard 'Welcome' regio is niet ingeschakeld. Doorgaan met?
pl: Domyślną „Welcome” region nie jest włączona. Dalej?
pt: O padrão região 'Welcome' não está habilitado. Continuar?
ru: «Добро пожаловать» регион по умолчанию не включен. Продолжить?
sv: Standard 'Välkommen' region är inte aktiverad. Fortsätta?
zh_tw: 默認的'歡迎'區域未啟用。繼續？

# Default_Welcome
source: The default 'Welcome' region is not found in the system. Continue?
ar_ar: لم يتم العثور على "أهلا" المنطقة الافتراضية في النظام. استمر؟
ca: La regió per defecte 'Benvingut' no es troba en el sistema. Continuar?
cs: Dále jen ‚Vítejte‘ Výchozí oblast není v systému nalezen. Pokračovat?
de: Der Standard ‚Welcome‘ Region ist nicht im System gefunden. Fortsetzen?
es_mx: La región por defecto 'Bienvenido' no se encuentra en el sistema. ¿Hacer continuación?
fi: Oletuksena 'Tervetuloa' aluetta ei löydy järjestelmästä. Jatkaa?
fr: La région par défaut « Welcome » ne se trouve pas dans le système. Continuer?
ga: Níl an réigiún réamhshocraithe 'Fáilte' le fáil sa chóras. Leanúint ar aghaidh?
he: ברירת המחדל "ברוכים הבאים" באזור לא נמצא במערכת. המשך?
nl_nl: De regio default 'Welcome' is niet gevonden in het systeem. Doorgaan met?
pl: Domyślną „Welcome” region nie znajduje się w systemie. Dalej?
pt: A região default 'Bem-vindo' não foi encontrado no sistema. Continuar?
ru: «Добро пожаловать» регион по умолчанию не найден в системе. Продолжить?
sv: Standard 'Välkommen' region inte finns i systemet. Fortsätta?
zh_tw: 默認的'歡迎'區域未在系統中找到。繼續？

# DelMaps
source: Delete All Maps
ar_ar: حذف جميع خرائط
ca: Eliminar tots els mapes
cs: Odstranit všechny mapy
de: Löschen Alle Karten
es_mx: Eliminar todos los mapas
fi: Poista kaikki kartat
fr: Supprimer Toutes les cartes
ga: Scrios Uile Léarscáileanna
he: למחוק את כל המפות
pl: Usuń wszystkie mapy
pt: Apagar todos os mapas
ru: Удалить все карты
sv: Radera Maps Alla
zh_tw: 刪除所有地圖

# Deregister_All
source: All Regions are deregistered
ar_ar: وإلغاء تسجيل جميع المناطق
ca: Tots els estats són eliminats de l'registre
cs: Všechny kraje se odhlásí
de: Alle Regionen sind abgemeldeten
es_mx: Todos los estados son eliminados del registro
fi: Kaikki alueet ovat rekisteristä
fr: Toutes les régions sont désinscrits
ga: Gach Réigiúin atá deregistered
he: כל מחוזות ההרשמה בוטלו
nl_nl: Alle regio's worden afgemeld
pl: Wszystkie regiony są wyrejestrowane
pt: Todas as Regiões são deregistered
ru: Все Регионы с регистрацией
sv: Alla regioner är avregistreras
zh_tw: 所有地區都被註銷

# Deregister_word
source: Deregister
fi: rekisteröinnin poistamista koskeva
ga: a dhíchlárú
ru: Отменить регистрацию
zh_tw: 註銷

# Determines
source: This determines whether the module does anything
ar_ar: هذا يحدد ما إذا كانت وحدة يفعل أي شيء
ca: Això determina si el mòdul fa res
cs: To určuje, zda modul nic nedělá
de: Diese legt fest, ob das Modul etwas tut
es_mx: Esto determina si el módulo hace nada
fi: Asemasta riippuu moduulin tee mitään
fr: Cela permet de déterminer si le module ne fait rien
ga: Cinneann sé seo an bhfuil a dhéanann an modúl rud ar bith
he: זו קובעת אם מודול עושה כלום
nl_nl: Dit bepaalt of de module iets doet
pl: To określa, czy moduł nic nie robi
pt: Isso determina se o módulo faz nada
ru: Это определяет, имеет ли модуль ничего
sv: Detta avgör om modulen gör något
zh_tw: 這就決定了模塊是否做任何事情

# Diags_Failed
source: Diagnostics failed. Do you want to see the log?
ar_ar: فشلت التشخيص. هل تريد أن ترى سجل؟
ca: Diagnòstic fracassar. Vols veure el registre?
cs: Diagnostika se nezdařilo. Chcete vidět protokol?
de: Diagnose fehlgeschlagen. Möchten Sie das Protokoll sehen?
es_mx: Diagnóstico fracasaron. ¿Quieres ver el registro?
fi: Diagnostiikka epäonnistui. Haluatko nähdä lokin?
fr: Diagnostics a échoué. Voulez-vous voir le journal?
ga: Theip ar Diagnóisic. Ar mhaith leat a fheiceáil ar an logáil isteach?
he: אבחון נכשל. האם אתה רוצה לראות את היומן?
nl_nl: Diagnostics is mislukt. Wilt u het logboek te zien?
pl: Diagnostyka nie powiodło się. Czy chcesz zobaczyć dziennik?
pt: Diagnóstico falhou. Você deseja ver o log?
ru: Диагностика не удалось. Вы хотите посмотреть журнал?
sv: Diagnostik misslyckades. Vill du se loggen?
zh_tw: 診斷失敗。你想看到的日誌？

# Diag_Broken
source: This port is not working. DreamGrid is not running at a high enough security level, or blocked by firewall or anti virus, so region icons are disabled.
ar_ar: هذا المنفذ لا يعمل. DreamGrid ليست قيد التشغيل على مستوى الأمن الكافي عالية، أو حظره من قبل جدار الحماية أو مكافحة الفيروسات، لذلك يتم تعطيل الرموز المنطقة.
ca: Aquest port no està funcionant. DreamGrid no està funcionant a un nivell de seguretat prou alt, o bloquejat per tallafocs o antivirus, per la qual icones regió estan desactivats.
cs: Tento port nefunguje. DreamGrid neběží na dostatečně vysoké úrovni bezpečnosti, nebo blokován firewallem nebo anti-virus, takže ikony regionu jsou zakázány.
de: Dieser Anschluss funktioniert nicht. DreamGrid ist nicht mit einer ausreichend hohen Sicherheitsstufe ausgeführt wird, oder blockiert durch eine Firewall oder Anti-Virus, so Region Icons deaktiviert ist.
es_mx: Este puerto no está funcionando. DreamGrid no está funcionando a un nivel de seguridad suficientemente alto, o bloqueado por cortafuegos o antivirus, por lo iconos región están desactivados.
fi: Tämä portti ei toimi. DreamGrid ei käy riittävän korkealla suojaustaso tai estää palomuuri tai anti-virus, joten alue kuvakkeet eivät ole käytössä.
fr: Ce port ne fonctionne pas. DreamGrid ne fonctionne pas à un niveau de sécurité suffisamment élevé, ou bloqué par un pare-feu ou anti-virus, de sorte que les icônes de la région sont désactivées.
ga: Ní hé seo an calafort ag obair. Níl DreamGrid reáchtáil ag leibhéal ard slándála go leor, nó bac balla dóiteáin nó víreas frith, agus mar sin go bhfuil réigiún deilbhíní mhíchumas.
he: נמל זה לא עובד. DreamGrid אינו פועל ברמת אבטחת מידע גבוהה מספיק, או חסום על ידי חומת אש או אנטי וירוס, כך סמלי אזור מושבת.
nl_nl: Deze poort werkt niet. DreamGrid loopt niet op een voldoende hoog beveiligingsniveau, of geblokkeerd door firewall of anti-virus, zodat regio pictogrammen zijn uitgeschakeld.
pl: Ten port nie działa. DreamGrid nie jest uruchomiony na wystarczająco wysokim poziomie bezpieczeństwa, lub zablokowane przez firewall lub anty wirus, więc rejon ikony są wyłączone.
pt: Esta porta não está funcionando. DreamGrid não está em execução em um alto nível de segurança suficiente, ou bloqueado por firewall ou anti-vírus, de modo ícones região estão desactivadas.
ru: Этот порт не работает. DreamGrid не работает на достаточно высоком уровне безопасности, или блокируется брандмауэром или анти-вирус, поэтому значки область отключены.
sv: Denna port fungerar inte. DreamGrid inte körs på en tillräckligt hög säkerhetsnivå, eller blockeras av brandvägg eller anti-virus, så ikoner regionen är inaktiverade.
zh_tw: 該端口無法工作。 DreamGrid是由防火牆或防病毒阻塞，所以區域圖標會被禁用。

# Disable_Gloebits_text
source: The global Gloebits will not apply to this region if set.
ar_ar: لن تطبق Gloebits العالمي إلى هذه المنطقة في حالة ضبطه.
ca: Els Gloebits globals no són aplicables a aquesta regió si s'ha ajustat.
cs: Globální Gloebits se nevztahuje na tento region, pokud set.
de: Die globalen Gloebits werden nicht in diese Region, wenn Satz anzuwenden.
es_mx: Los Gloebits globales no serán aplicables a esta región si se ha ajustado.
fi: Globaali Gloebits eivät koske tätä aluetta, jos asetettu.
fr: Les Gloebits mondiale ne sera pas applicable à cette région si elle est définie.
ga: Ní bheidh an Gloebits domhanda maidir leis an réigiún seo más leagan síos.
he: Gloebits העולמי לא יחול על האזור הזה אם סט.
nl_nl: De wereldwijde Gloebits geldt niet indien ingesteld deze regio.
pl: Globalne Gloebits nie stosuje się do tego regionu, jeśli zestaw.
pt: Os Gloebits globais não se aplica a esta região se set.
ru: Глобальные Gloebits не будет применяться к этому региону, если множество.
sv: De globala Gloebits gäller inte denna region om set.
zh_tw: 如果檢查的全球saetting Gloebits將不適用於這個地區。

source: Disable Residents
ar_ar: سكان تعطيل
ca: Els residents desactivar
cs: Zakázat Obyvatelé
de: Disable Bewohner
es_mx: Los residentes deshabilitar
fi: disable Asukkaat
fr: Les résidents désactiver
ga: Cónaitheoirí Díchumasaigh
he: תושבי שבת
nl_nl: uitschakelen inwoners
pl: Wyłącz Mieszkańcy
pt: Moradores desativar
ru: Отключить Резиденты
sv: inaktivera Residents
zh_tw: 禁用所有居民

# Disable_Suitcase_txt
source: This will be less secure If you disable the suitcase, but will be easier to rez objects on foreign grids
ar_ar: وسيكون هذا أقل أمنا إذا قمت بتعطيل الحقيبة، ولكن سيكون من الأسهل إلى كائنات ريز على الشبكات الخارجية
ca: Això serà menys segur Si desactiva la maleta, però serà més fàcil d'objectes rez a les xarxes estrangeres
cs: To bude méně bezpečné Pokud zakážete kufr, ale bude snazší Řeži objektů na zahraničních mřížek
de: Dies wird weniger sicher Wenn Sie den Koffer zu deaktivieren, sondern wird auf rez Objekte auf ausländische Netze leichter
es_mx: Esto será menos seguro Si desactiva la maleta, pero será más fácil de objetos rez en las redes extranjeras
fi: Tämä on vähemmän turvallinen Jos poistat matkalaukku, mutta on helpompi Rez esineitä ulkomaisia ​​verkkoihin
fr: Ce sera moins sûr Si vous désactivez la valise, mais sera plus facile aux objets sur les réseaux étrangers rez
ga: Beidh sé seo chomh daingean Má dhíchumasú tú an suitcase, ach beidh sé níos éasca chun rudaí a rez ar ghreillí coigríche
he: זה יהיה פחות מוגן אם תבטל את המזוודה, אבל יהיה קל יותר אובייקטי rez על רשתות זרות
nl_nl: Dit zal minder veilige Als u de koffer uit te schakelen, maar zal makkelijker om rez objecten op buitenlandse grids
pl: To będzie mniej bezpieczna Jeśli wyłączysz walizkę, ale będzie łatwiej obiektów rez na zagranicznych sieci
pt: Isso vai ser menos seguro Se você desativar a mala, mas será mais fácil de objetos rez em grades estrangeiros
ru: Это будет менее безопасным Если отключить чемодан, но будет легче объекты Rez на зарубежных сетях
sv: Detta kommer att vara mindre säker Om du inaktiverar resväska, men kommer att vara lättare att rez objekt på utländska nät
zh_tw: 這將是不太安全的。如果禁用手提箱，但會更容易蘇亞雷斯對象對外國網格
