Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# MetroOrg
source: Hypergrid.org Region Server
ar_ar: Hypergrid.org منطقة الخادم
ca: Hypergrid.org regió de servidor
es_mx: Hypergrid.org región del servidor
fr: Hypergrid.org Région serveur
ga: Hypergrid.org Réigiún Freastalaí
he: Hypergrid.org אזור שרת
pt: Hypergrid.org Região Servidor
ru: Hypergrid.org область сервера
zh_tw: Hypergrid.org地區服務器

source: Minutes
ar_ar: الدقائق
ca: acta
cs: Minut
de: Protokoll
es_mx: Minutos
fi: Minuutit
ga: Miontuairiscí
he: דקות
nl_nl: Notulen
pl: Minuty
pt: Minutos
ru: минут
sv: Minuter

source: Mode
ar_ar: الوضع
ca: manera
cs: režim
de: Modus
es_mx: Modo
fi: tila
ga: mód
he: מצב
pl: Tryb
pt: Modo
ru: Режим
sv: Läge

source: Modules
ar_ar: وحدات
ca: mòduls
cs: moduly
de: Module
es_mx: módulos
fi: moduulit
ga: Modúil
he: מודולים
pl: moduły
pt: módulos
ru: Модули
sv: moduler

# More_Free_Islands
source: More Free Islands and Parts
ar_ar: أكثر جزر الحرة وأجزاء
ca: Més illes lliures i Peces
cs: Více Zdarma ostrovy a díly
de: Weitere Gratis-Inseln und Teile
es_mx: Más islas libres y Piezas
fi: Lisää Ilmainen saaret ja osat
fr: Plus Îles gratuites et pièces
ga: Níos mó Oileáin Saor in aisce agus Codanna
he: נוסף איים חינם Parts
nl_nl: Meer gratis Eilanden en Parts
pl: Więcej darmowych Wyspy i zamienne
pt: Mais Islands grátis e Peças
ru: Подробнее Свободные острова и детали
sv: Friare Islands och delar
zh_tw: 更多免費群島和配件

# More_Help
source: Click for More Help on the Website
ar_ar: انقر للحصول على المزيد من المساعدة على الموقع
ca: Feu clic per obtenir més ajuda al lloc web
cs: Klikněte pro další pomoc na webových stránkách
de: Klicken Sie für weitere Hilfe auf der Website
es_mx: Haga clic para obtener más ayuda en el sitio Web
fi: Klikkaa lisäohjeita verkkosivustolla
fr: Cliquez pour plus d'aide sur le site
ga: Click for níos Cabhair ar an láithreán
he: לחץ לקבלת עזרה נוספת באתר
nl_nl: Klik voor meer hulp bij de Website
pl: Kliknij po więcej pomocy w Serwisie
pt: Clique para mais ajuda no site
ru: Нажмите для получения дополнительной помощи на веб-сайте
sv: Klicka för mer hjälp på webbplatsen
zh_tw: 點擊網站上的更多幫助

# MustHaveName
source: Must have a name of an inventory item
ar_ar: يجب أن يكون اسم بند المخزون
ca: Ha de tenir un nom d'un article d'inventari
cs: Musí mít název položky inventáře
de: Muss einen Namen eines Inventargegenstand haben
es_mx: Debe tener un nombre de un artículo de inventario
fi: Oltava nimi inventoinnin kohde
fr: Doit avoir un nom d'un élément d'inventaire
ga: Ní mór go mbeadh ainm mhír fardal
he: חייב להיות שם של פריט מלאה
nl_nl: Moet een naam van een inventaris post hebben
pl: Musi mieć nazwę zapasu
pt: Deve ter um nome de um item de inventário
ru: Должен иметь имя элемента инвентаризации
sv: Måste ha ett namn på en inventering objekt
zh_tw: 必須有一個庫存物品的名稱

# MustX
source: Must be the same as X
ar_ar: يجب أن يكون هو نفسه X
ca: Ha de ser el mateix que X
cs: Musí být stejné jako X
de: Muss gleich X sein
es_mx: Debe ser el mismo que X
fi: On oltava sama kuin X
fr: Doit être le même que X
ga: Caithfidh sé a bheith mar an gcéanna X
he: חייב להיות זהה X
nl_nl: Moet hetzelfde zijn als X zijn
pl: Musi być taka sama jak X
pt: Deve ser o mesmo que X
ru: Должен быть такой же, как X
sv: Måste vara samma som X
zh_tw: 必須是相同的X

# MustY
source: Must be the same as Y
ar_ar: يجب أن يكون هو نفسه Y
ca: Ha de ser el mateix que I
cs: Musí být stejná jako Y
de: Muss gleich Y sein
es_mx: Debe ser el mismo que Y
fi: On oltava sama kuin Y-
fr: Doit être le même que Y
ga: Caithfidh sé a bheith mar an gcéanna Y
he: חייב להיות זהה Y
nl_nl: Moet hetzelfde zijn als Y
pl: Musi być taka sama jak Y
pt: Deve ser o mesmo que Y
ru: Должен быть такой же, как Y
sv: Måste vara samma som Y
zh_tw: 必須是相同的Y

# Must_PNG
source: Must be a PNG file
ar_ar: يجب أن يكون ملف PNG
ca: Ha de ser un arxiu PNG
cs: Musí být ve formátu PNG
de: Muss eine PNG-Datei sein
es_mx: Debe ser un archivo PNG
fi: Täytyy olla PNG
fr: Doit être un fichier PNG
ga: Ní mór a bheith ina comhad PNG
he: חייב להיות קובץ PNG
nl_nl: Moet een PNG-bestand te zijn
pl: Musi być plik PNG
pt: Deve ser um arquivo PNG
ru: Должен быть файл PNG
sv: Måste vara en PNG-fil
zh_tw: 必須是一個PNG文件

source: MySQL Port
ar_ar: ميناء الخلية
ca: port MySQL
es_mx: Puerto MySQL
fr: Port MySQL
he: MySQL פורט
pt: MySQL Porto
ru: MySQL порт

# MySql_Exited
source: MySQL exited. Do you want to see the error log file?
ar_ar: خرجت الخلية. هل تريد أن ترى ملف سجل خطأ؟
ca: MySQL tanca. Vols veure el fitxer de registre d'errors?
cs: MySQL ukončen. Chcete vidět soubor protokolu chyb?
de: MySQL verlassen. Wollen Sie die Fehlerprotokolldatei sehen?
es_mx: MySQL cierra. ¿Quieres ver el archivo de registro de errores?
fi: MySQL poistui. Haluatko nähdä virhelokitiedostoon?
fr: MySQL est sorti. Voulez-vous voir le fichier journal des erreurs?
ga: MySQL sendmail. Ar mhaith leat a fheiceáil ar an comhad a logáil earráid?
he: MySQL יצא. האם אתה רוצה לראות את קובץ היומן השגיא?
nl_nl: MySQL verlaten. Wilt u de fout logbestand zien?
pl: MySQL odszedł. Chcesz zobaczyć plik dziennika błędów?
pt: MySQL saiu. Você quer ver o arquivo de log de erro?
ru: MySQL вышел. Вы хотите, чтобы увидеть файл журнала ошибок?
sv: MySQL lämnat. Vill du se felloggfilen?
zh_tw: MySQL的退出。你想看到錯誤日誌文件？

# Mysql_Failed
source: The database did not start. Do you want to see the log file?
ar_ar: لم تبدأ قاعدة البيانات. هل تريد أن ترى ملف السجل؟
ca: La base de dades no s'ha iniciat. Vols veure el fitxer de registre?
cs: Databáze nezačala. Chcete vidět log soubor?
de: Die Datenbank wird nicht gestartet. Wollen Sie die Log-Datei sehen?
es_mx: La base de datos no se ha iniciado. ¿Quieres ver el archivo de registro?
fi: Tietokannasta ei käynnisty. Haluatko nähdä lokitiedoston?
fr: La base de données n'a pas commencé. Voulez-vous voir le fichier journal?
ga: Chuardaigh an bunachar sonraí thosú. Ar mhaith leat a fheiceáil ar an comhad a logáil?
he: בסיס הנתונים לא להתחיל. האם אתה רוצה לראות את קובץ היומן?
nl_nl: De database is niet gestart. Wilt u het logbestand zien?
pl: W bazie danych nie rozpocznie. Chcesz zobaczyć plik dziennika?
pt: O banco de dados não foi iniciado. Você quer ver o arquivo de log?
ru: База данных не запускается. Вы хотите, чтобы увидеть файл журнала?
sv: Databasen startade inte. Vill du se loggfilen?
zh_tw: 該數據庫沒有啟動。你想看到的日誌文件？

source: MySQL is Running
ar_ar: الخلية والجري
ca: MySQL s'està executant
cs: MySQL je spuštěna
de: MySQL ausgeführt
es_mx: MySQL se está ejecutando
fi: MySQL on käynnissä
fr: MySQL est en marche
ga: MySQL Tá Rith
he: MySQL פועל
pl: MySQL jest uruchomiony
pt: MySQL está em execução
ru: MySQL является Running
sv: MySQL är Running
zh_tw: 運行MySQL

# MySQL_Port_Default
source: Default = 3306
ar_ar: افتراضي = 3306
ca: Per defecte = 3306
de: Standard = 3306
es_mx: Por defecto = 3306
fi: Oletus = 3306
fr: Par défaut = 3306
ga: Réamhshocrú = 3306
he: ברירה = 3306
nl_nl: Standaard = 3306
pl: Domyślnie = 3306
pt: Padrão = 3306
ru: По умолчанию = 3306
zh_tw: 默認值= 3306

# Mysql_Starting
source: Starting MySql Database
ar_ar: ابتداء من قاعدة بيانات MySQL
ca: A partir base de dades MySQL
cs: Spuštění databáze MySQL
de: Ab MySQL-Datenbank
es_mx: A partir base de datos MySQL
fi: Starting mysql
fr: À partir de la base de données MySql
ga: Ag tosú Bunachar Sonraí MySQL
he: החל מסד הנתונים MySQL
nl_nl: Vanaf MySQL database
pl: Począwszy bazy danych MySQL
pt: Começando banco de dados MySQL
ru: Запуск базы данных MySql
sv: Från och mysql databas
zh_tw: 啟動MySQL數據庫

# MySQL_Was_Running
source: MySQL was running when I was started, so I am leaving MySQL on.
ar_ar: والخلية تعمل عندما بدأ أنا، لذلك سأرحل الخلية على.
ca: MySQL s'executa quan es va iniciar, pel que estic deixant MySQL en.
cs: MySQL běžel, když jsem začal, tak odcházím MySQL dál.
de: MySQL ausgeführt wurde, als ich gestartet wurde, so dass ich auf MySQL verlasse.
es_mx: MySQL se ejecuta cuando se inició, por lo que estoy dejando MySQL en.
fi: MySQL oli käynnissä, kun olin alkanut, joten Lähden MySQL.
fr: MySQL est en cours d'exécution quand je commencé, donc je quitte MySQL.
ga: Bhí MySQL ag rith nuair a bhí a thosaigh mé, agus mar sin tá mé ag fágáil MySQL ar.
he: MySQL רץ כשאני החלתי, כך אני עוזב MySQL על.
nl_nl: MySQL werd uitgevoerd toen ik begon, dus ik ben het verlaten van MySQL op.
pl: MySQL został uruchomiony, kiedy rozpoczęto, więc wyjeżdżam na MySQL.
pt: MySQL estava correndo quando eu foi iniciado, por isso estou deixando MySQL diante.
ru: MySQL был запущен, когда я начал, так что я уезжаю MySQL на.
sv: MySQL kördes när jag började, så jag lämnar MySQL på.
zh_tw: 當我開始了，所以我在離開的MySQL的MySQL正在運行。

source: Name
ar_ar: اسم
ca: Nom
cs: název
es_mx: Nombre
fi: Nimi
fr: Nom
ga: Ainm
he: שם
nl_nl: Naam
pl: Imię
pt: Nome
ru: имя
sv: namn
zh_tw: 姓名

# NameAlreadySet
source: Your system name has been set to {newname}. You can change the name in the DNS menu at any time
ar_ar: وقد تم تحديد اسم النظام الخاص بك إلى {newname}. يمكنك تغيير الاسم في القائمة DNS في أي وقت
ca: El nom de el sistema s'ha establert en newname {}. Podeu canviar el nom al menú DNS en qualsevol moment
cs: Systém název Hypergrid bylo obnoveno. Můžete změnit název v Setup-Nastavení-> nabídce DNS
de: Ihr Systemname wurde auf {newname} gesetzt. Sie können jederzeit den Namen im DNS-Menü ändern
es_mx: El nombre del sistema se ha establecido en newname {}. Puede cambiar el nombre en el menú DNS en cualquier momento
fi: Oman järjestelmän nimi on valittu {newname}. Voit vaihtaa nimen DNS valikkoon milloin tahansa
fr: Votre nom système Hypergrid a été remis à zéro. Vous pouvez modifier le nom dans le menu Configuration-Paramètres-> menu DNS
ga: Tá do chóras Hypergrid ainm curtha athshocrú. Is féidir leat athrú ar an t-ainm sa Socrú-Socruithe> roghchlár DNS
he: שם המערכת שלך הוגדר {newname}. אתה יכול לשנות את השם בתפריט DNS בכל עת
nl_nl: Uw naam systeem is ingesteld op {newname}. U kunt de naam wijzigen in het DNS-menu op elk gewenst moment
pl: Imię i nazwisko system został ustawiony na {newname}. Można zmienić nazwę w menu DNS w każdej chwili
pt: O nome do sistema foi definido para {newname}. Você pode alterar o nome no menu de DNS, a qualquer momento
ru: Ваше имя системы Hypergrid сброшено. Вы можете изменить имя в> меню DNS Setup-Настройки-
sv: Systemet namn har ställts in på {newname}. Du kan ändra namnet på DNS-menyn när som helst
zh_tw: 您的系統Hypergrid的名字已被重置。您可以在設置 - 設置 - > DNS菜單中更改名稱

# Neighbor_Distance
source: Neighbor Distance (default=25.0)
ar_ar: الجيران المسافة (الافتراضي = 25.0)
ca: Veí Distància (per defecte = 25,0)
cs: Soused Distance (default = 25.0)
de: Nachbar Entfernung (default = 25,0)
es_mx: Vecino Distancia (por defecto = 25,0)
fi: Naapuri Etäisyys (oletus = 25,0)
fr: Distance Neighbor (valeur par défaut = 25,0)
ga: Comharsa Fad (réamhshocrú = 25.0)
he: שכן מרחק (ברירת מחדל = 25.0)
nl_nl: Neighbor Afstand (default = 25,0)
pl: Sąsiad Odległość (default = 25.0)
pt: Vizinho Distância (padrão = 25,0)
ru: Сосед Расстояние (по умолчанию = 25,0)
sv: Granne Avstånd (default = 25,0)
zh_tw: 相鄰距離（缺省值= 25.0）

# Network_Change
source: A network change occured. A restart may be necessary.
ar_ar: حدث تغيير الشبكة. قد يكون من الضروري إعادة تشغيل.
ca: Un canvi a la xarxa va ocórrer. Un reinici pot ser necessari.
cs: Změna sítě došlo. Nový start může být nezbytná.
de: Ein Netzwechsel aufgetreten. Ein Neustart kann erforderlich sein.
es_mx: Un cambio a la red ocurrió. Un reinicio puede ser necesario.
fi: Verkko muutos tapahtui. Uudelleenkäynnistys saattaa olla tarpeen.
fr: Un changement de réseau est survenue. Un redémarrage peut être nécessaire.
ga: Athrú líonra Tharla. D'fhéadfadh atosú a bheith riachtanach.
he: שינוי ברשת התרחש. הפעלה מחדש עשויה להיות נחוצה.
nl_nl: Een netwerk verandering opgetreden. Een herstart kan noodzakelijk zijn.
pl: Zmiana sieci wystąpił. Ponowne uruchomienie może być konieczne.
pt: A mudança de rede ocorreu. Uma reinicialização pode ser necessária.
ru: Изменение сети произошло. Перезагрузка может понадобиться.
sv: Ett nätverk förändring inträffade. En omstart kan vara nödvändigt.
zh_tw: 網絡發生更改。重新啟動可能是必要的。

source: Network Diagnostics
ar_ar: تشخيص الشبكة
ca: Diagnòstics de xarxa
cs: Diagnostika sítě
de: Netzwerkdiagnose
es_mx: Diagnósticos de red
fi: verkon diagnostiikka
fr: Diagnostics du réseau
ga: Diagnóisic Network
he: אבחון רשת
pl: Diagnostyka sieci
pt: Diagnóstico de rede
ru: Диагностика сети
sv: nätverks~~POS=TRUNC
zh_tw: 網絡診斷

# Network_Diagnostics_text
source: Run the installation diagnostics
ar_ar: تشغيل التشخيص التثبيت
ca: Executar els diagnòstics d'instal·lació
cs: Spustit instalační diagnostiku
de: Führen Sie die Installationsdiagnose
es_mx: Ejecutar los diagnósticos de instalación
fi: Suorita Asennusdiagnostiikka
fr: Exécutez les diagnostics d'installation
ga: Rith na diagnóisic shuiteáil
he: הפעל את תוכנית האבחון התקנה
nl_nl: Voer de installatie diagnostiek
pl: Przeprowadź diagnostykę instalacji
pt: Execute o diagnóstico de instalação
ru: Выполните диагностику установки
sv: Kör diagnostikinstallations
zh_tw: 運行安裝診斷

source: Network Ports
ar_ar: منافذ الشبكة
ca: Ports de xarxa
cs: síťové porty
de: Netzwerk-Ports
es_mx: Puertos de red
fi: verkkoportit
fr: Ports réseau
ga: Calafoirt líonra
he: רשת יציאות
nl_nl: netwerkpoorten
pl: Porty sieciowe
pt: Portas de rede
ru: Сетевые порты
sv: nätverksportar
zh_tw: 網絡端口

# New_Content
source: New content Is loading
ar_ar: محتوى جديد يتم تحميل
ca: El nou contingut està carregant
cs: Nový obsah se načítá
de: Neue Inhalte werden geladen
es_mx: El nuevo contenido está cargando
fi: Uutta sisältöä ladataan
fr: Le nouveau contenu est en cours de chargement
ga: ábhar nua An bhfuil luchtú
he: התוכן החדש הוא טוען
nl_nl: Nieuwe inhoud wordt geladen
pl: Nowa zawartość jest ładowanie
pt: Novo conteúdo está sendo carregado
ru: Новый контент загружается
sv: Nytt innehåll laddar
zh_tw: 新內容加載

# New_is_Done
source: New content just loaded
ar_ar: محتوى جديد تحميلها فقط
ca: El nou contingut acaba de carregar
cs: Nový obsah právě načteny
de: nur neue Inhalte geladen
es_mx: El nuevo contenido acaba de cargar
fi: Uutta sisältöä juuri ladattu
fr: Le nouveau contenu vient d'être chargé
ga: ábhar nua luchtaithe díreach
he: תוכן חדש רק טעון
nl_nl: Nieuwe content gewoon geladen
pl: Nowa zawartość tylko załadowaniu
pt: Novo conteúdo apenas carregado
ru: Новое содержание только что загрузили
sv: Nytt innehåll just laddade
zh_tw: 新的內容只是裝

# New_User_Home
source: New User Home X,Y,Z
ar_ar: مستخدم جديد الرئيسية X، Y، Z
ca: Nou usuari Inici X, Y, Z
cs: Nový uživatel Home X, Y, Z
de: Neue Benutzer-Home X, Y, Z
es_mx: Nuevo usuario Inicio X, Y, Z
fi: Uusi käyttäjä Home X, Y ja Z
fr: Nouvel utilisateur Accueil X, Y, Z
ga: Úsáideoir Nua Baile X, Y, Z
he: בית משתמש חדש X, Y, Z
nl_nl: Nieuwe gebruiker huis X, Y, Z
pl: Nowy użytkownik Strona główna X, Y, Z
pt: New User inicial X, Y, Z
ru: Новый пользователь Главная X, Y, Z
sv: Ny Användare Home X, Y, Z
zh_tw: 新用戶首頁X，Y，Z

# Next1
source: Next
ar_ar: التالى
ca: Pròxim
cs: další
de: Nächster
es_mx: próximo
fi: Seuraava
fr: Prochain
ga: Ar Aghaidh
he: הבא
nl_nl: volgende
pl: Kolejny
pt: Próximo
ru: следующий
sv: Nästa
zh_tw: 下一個

source: Next Name
ar_ar: الاسم التالي
ca: següent Nom
de: Nächster Name
es_mx: Siguiente Nombre
fi: Seuraava Name
fr: Suivant Nom
ga: Ar Aghaidh Ainm
he: הבא שם
nl_nl: Volgende Naam
pl: Następny Nazwa
pt: Seguinte Nome
ru: Следующее Имя
sv: Nästa namn
zh_tw: 接下來名稱

# Nobody_Online
source: No person is online
ar_ar: لا يجوز لأي شخص غير متواجد
ca: Cap persona està en línia
cs: Žádná osoba je on-line
de: Keine Person ist eine Online
es_mx: Ninguna persona está en línea
fi: Kukaan ei ole verkossa
fr: Aucune personne est en ligne
ga: Níl aon duine ar líne
he: אין אדם מחובר
nl_nl: Niemand is online
pl: Żadna osoba jest online
pt: Nenhuma pessoa está online
ru: Ни один человек не на сайте
sv: Ingen person är inte uppkopplad
zh_tw: 任何人在線

source: None
ar_ar: لا شيء
ca: cap
cs: Žádný
de: Keiner
es_mx: Ninguna
fi: Ei mitään
fr: Aucun
ga: Ar bith
he: אף אחד
nl_nl: Geen
pl: Żaden
pt: Nenhum
ru: Никто
sv: Ingen
zh_tw: 沒有

# Nonphysical_Prim
source: Nonphysical Prim Size
cs: Nefyzický Prim Size
fi: Nonphysical Prim Koko
fr: Taille nonphysical Prim
ga: Nonphysical Méid Prim
pt: Não físico Prim Tamanho
ru: Нефизический Prim Размер
zh_tw: 非物質普里姆大小

source: Normalize Regions
ar_ar: المناطق تطبيع
ca: normalitzar Regions
cs: Regiony normalizovat
de: Normalisieren Regionen
es_mx: Normalizar Regiones
fi: normalisoitua Alueet
fr: régions Normalize
ga: Réigiúin normalú
he: אזורים לנרמל
nl_nl: normaliseren Regio
pl: normalizować Regiony
pt: Normalize Regiões
ru: Нормализация Регионы
sv: Normalisera Regioner
zh_tw: 正常化地區

# Normally_Set
source: Normally set to OutworldzFiles/AutoBackup folder with 'AutoBackup'. Click to change the folder.
ar_ar: وضع عادة OutworldzFiles / التحميل التلقائي مجلد "التحميل التلقائي". انقر لتغيير المجلد.
ca: Normalment a la carpeta OutworldzFiles / Còpia de seguretat automàtica amb 'Còpia de seguretat automàtica'. Feu clic per canviar la carpeta.
cs: Za normálních okolností nastavena na OutworldzFiles / AutoBackup složka s ‚automatické zálohování‘. Klikněte pro změnu složky.
de: Normalerweise auf OutworldzFiles / Autobackup-Ordner mit ‚Autobackup‘. Klicken Sie auf den Ordner zu ändern.
es_mx: Normalmente en la carpeta OutworldzFiles / Copia de seguridad automática con 'Copia de seguridad automática'. Haga clic para cambiar la carpeta.
fi: Normaalisti asetettu OutworldzFiles / AutoBackup kansion 'AutoBackup'. Klikkaa vaihtaa kansion.
fr: Normalement à OutworldzFiles / AutoBackup dossier avec « AutoBackup ». Cliquez pour modifier le dossier.
ga: De ghnáth a leagtar a OutworldzFiles / AutoBackup fillteán le 'AutoBackup'. Cliceáil chun athrú ar an fillteán.
he: בדרך כלל מוגדר OutworldzFiles / גיבוי אוטומטי תיקייה עם "גיבוי אוטומטי". לחץ כדי לשנות את התיקייה.
nl_nl: Normaal op OutworldzFiles / AutoBackup map met 'back-up''. Klik op de map te wijzigen.
pl: Normalnie ustawiony na OutworldzFiles / AutoBackup folder z 'Automatyczna kopia zapasowa'. Kliknij, aby zmienić folder.
pt: Normalmente definido para OutworldzFiles AutoBackup pasta / com 'AutoBackup'. Clique para alterar a pasta.
ru: Обычно устанавливается в OutworldzFiles / AutoBackup папку с «AutoBackup». Нажмите, чтобы изменить папку.
sv: Normalt inställd på OutworldzFiles / Autobackup mapp med 'Autobackup'. Klicka för att ändra mappen.
zh_tw: 通常設置為OutworldzFiles /自動備份文件夾“自動備份”。單擊更改文件夾。

# Normal_Prim
source: You cannot make a regular prim bigger than this.
ar_ar: لا يمكنك جعل متزمت العادية أكبر من هذا.
ca: No es pot fer una prim regulars més gran que això.
cs: Nemůžete dělat pravidelné prim větší, než je tato.
de: Sie können nicht regelmäßig prim größer als diese machen.
es_mx: No se puede hacer una prim regulares más grande que esto.
fi: Et voi soittaa tavallisen Prim tätä suurempi.
fr: Vous ne pouvez pas faire une prim régulière plus que cela.
ga: Ní féidir leat a dhéanamh prim rialta níos mó ná sin.
he: אתה לא יכול לעשות פרים רגילים גדול מזה.
nl_nl: Je kunt niet een gewone prim groter dan dit te maken.
pl: Nie można zrobić zwykłym prim większy niż ten.
pt: Você não pode fazer um prim regular, maior do que isso.
ru: Вы не можете сделать обычный прима больше, чем это.
sv: Du kan inte göra en vanlig prim större än så.
zh_tw: 你不能讓一個普通一本正經比這更大。

source: Notify Email
ar_ar: إعلام البريد الإلكتروني
ca: notificar per correu electrònic
cs: Upozornit e-mail
de: Benachrichtigen Sie per E-Mail
es_mx: notificar por correo electrónico
fi: Ilmoita Sähköposti
fr: notifier Email
ga: Fógra Ríomhphost
he: הודע דוא"ל
nl_nl: Houd E-mail
pl: Informuj e-mail
pt: Notificar-mail
ru: Уведомлять e-mail
sv: Meddela Email
zh_tw: 通知電子郵件

# NotValidUUID
source: Not a valid UUID. Do you want a new, Random UUID?
ar_ar: ليس UUID صالح. هل تريد جديد، UUID عشوائية؟
ca: No és un UUID vàlid. Vols una nova, aleatòria UUID?
cs: Není platný UUID. Chcete nový, náhodný UUID?
de: Keine gültige UUID. Wollen Sie eine neue, zufällige UUID?
es_mx: No es un UUID válido. ¿Quieres una nueva, aleatoria UUID?
fi: Ei kelvollinen UUID. Haluatko uuden, Random UUID?
fr: Pas un UUID valide. Voulez-vous un nouveau hasard UUID?
ga: Ní UUID bailí. Ar mhaith leat a nua, Random UUID?
he: לא UUID תקף. האם אתה רוצה UUID חדש, אקראי?
nl_nl: Geen geldige UUID. Wilt u een nieuwe, willekeurige UUID?
pl: Nieprawidłowy UUID. Chcesz nowy losowy UUID?
pt: Não é um UUID válido. Você quer um novo, Random UUID?
ru: Не действительный UUID. Вы хотите, чтобы новый, случайный UUID?
sv: Inte ett giltigt UUID. Vill du ha en ny, Random UUID?
zh_tw: 不是有效的UUID。你想一個新的，隨機UUID？

# Not_Forwarded
source: This does not appear to be forwarded to this machine in your router, so Hypergrid is not available. This can possibly be fixed by 'Port Forwards' in your router. See Help->Port Forwards.
ar_ar: هذا لا يبدو أن تحال إلى هذا الجهاز في جهاز التوجيه الخاص بك، لذلك Hypergrid غير متوفر. وهذا يمكن أن ربما تكون ثابتة عن طريق "ميناء مهاجمون" في جهاز التوجيه الخاص بك. انظر مساعدة-> ميناء للهجوم.
ca: Això no sembla que es remetrà a aquesta màquina en el seu router, per la qual Hypergrid no està disponible. Això possiblement pot ser fixat per 'port reenvia' en el seu router. Veure Ajuda-> port reenvia.
cs: Za normálních okolností nastavena na OutworldzFiles / AutoBackup složka s ‚automatické zálohování‘. Klikněte pro změnu složky.
de: Dies scheint nicht zu dieser Maschine in Ihrem Router weitergeleitet werden, so Hypergrid ist nicht verfügbar. Dies kann möglicherweise durch ‚Port Forwards‘ in Ihrem Router festgelegt werden. Sie Hilfe-> Port Forwards.
es_mx: Esto no parece que se remitirá a esta máquina en su router, por lo Hypergrid no está disponible. Esto posiblemente puede ser fijado por 'puerto reenvía' en su router. Ver Ayuda-> puerto reenvía.
fi: Tämä ei näytä toimitetaan tämän koneen reititin, joten Hypergrid ei ole käytettävissä. Tämä voidaan mahdollisesti vahvistetaan 'Port Hyökkääjät' reitittimessä. Katso Ohje> Port Hyökkääjät.
fr: Normalement à OutworldzFiles / AutoBackup dossier avec « AutoBackup ». Cliquez pour modifier le dossier.
ga: Ní bhaineann sé seo cosúil go bhfuil ar aghaidh chuig an meaisín i do ródaire, mar sin nach bhfuil Hypergrid fáil. Is féidir é seo a shocrú, b'fhéidir, ag 'Port Réamhchonarthaí' i do ródaire. Féach Cabhair-> Tús Eolais Port Réamhchonarthaí.
he: זה לא נראה יועבר אל המחשב הזה ב הנתב, כך Hypergrid אינו זמין. זה יכול אולי להיות קבוע על ידי "פורט פורוורד" ב הנתב. ראה Help-> נמל חלוץ.
nl_nl: Dit lijkt niet te worden gericht aan deze machine in uw router, dus HyperGrid is niet beschikbaar. Dit kan mogelijk worden opgelost door 'Port Forwards' in je router. Zie Help-> Port Forwards.
pl: To nie wydaje się być przesyłane do urządzenia w routerze, tak Hypergrid nie jest dostępna. To może być ewentualnie ustalona przez „Port Forward” w routerze. Zobacz Pomoc-> Port przodu.
pt: Este não parece ser encaminhados para esta máquina no seu roteador, então Hypergrid não está disponível. Isso pode, eventualmente, ser fixado por 'Porta Forwards' no seu roteador. Veja Ajuda-> Porto envia.
ru: Это не по всей видимости, направлены на эту машину в маршрутизаторе, так Hypergrid не доступен. Это может возможно быть исправлено «Port форвардов» в маршрутизаторе. См Справка-> Порт форвардов.
sv: Detta verkar inte vidarebefordras till denna maskin i din router, så Hypergrid är inte tillgänglig. Detta kan möjligen fastställas genom 'Port Forwards' i din router. Se Hjälp-> Port framåt.
zh_tw: 這不會出現在你的路由器轉發到本機，所以Hypergrid不可用。這可能可以通過“端口轉發”在你的路由器固定。參見幫助 - >端口轉發。
