Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Avatars_in_World
source: Avatars are in the world! Do you really wish to quit?
ar_ar: الآلهة هي في العالم! هل تريد حقا أن تترك؟
ca: Els avatars són en el món! És el que realment vol deixar de fumar?
cs: Avatary jsou na světě! Opravdu chcete skončit?
de: Avatare sind in der Welt! Wollen Sie wirklich beenden?
es_mx: Los avatares son en el mundo! Es lo que realmente desea dejar de fumar?
fi: Avatarit ovat maailmassa! Oletteko todella haluavat lopettaa?
fr: Avatars sont dans le monde! Voulez-vous vraiment quitter?
ga: Tá Avatars ar fud an domhain! Ar mhaith leat i ndáiríre a scor?
he: אווטרים נמצאים בעולם! האם אתה באמת רוצה לצאת?
nl_nl: Avatars zijn in de wereld! Wil je echt wilt stoppen?
pl: Awatary są na świecie! Czy na pewno chcesz zakończyć?
pt: Avatares são do mundo! Você realmente deseja sair?
ru: Аватары в мире! Вы действительно хотите выйти?
sv: Avatarer är i världen! Vill du verkligen vill sluta?
zh_tw: 頭像是在世界上！你真的要離開嗎？

# Avatars_word
source: Avatars
cs: avatary
fi: avatarit
pt: Avatares
ru: Аватары
zh_tw: 頭像

# Avatarview
source: Click to view avatars
ar_ar: انقر فوق لعرض الآلهة
ca: Feu clic per veure els avatars
cs: Klikněte pro zobrazení avatary
de: Klicken Sie Avatare zu sehen
es_mx: Haga clic para ver los avatares
fi: Klikkaa nähdäksesi avatarit
fr: Cliquez ici pour voir les avatars
ga: Cliceáil chun amharc avatars
he: לחץ כדי להציג תמונות אישיות
nl_nl: Klik hier om avatars te bekijken
pl: Kliknij aby zobaczyć awatary
pt: Clique para ver avatares
ru: Нажмите, чтобы посмотреть аватар
sv: Klicka för att se avatarer
zh_tw: 點擊查看頭像

# Avatar_Bakes_Cache_word
source: Avatar Bakes Cache
cs: Avatar peče Cache
ru: Аватар печет Cache
zh_tw: 阿凡達烘烤緩存

# Avatar_First_and_Last_Name_word
source: Avatar First and Last name
cs: Avatar Jméno a příjmení
fi: Avatar etu- ja sukunimi
fr: Avatar Nom et Prénom
ga: Avatar Céad agus Sloinne
pt: Avatar Nome e sobrenome
ru: Аватар Имя и Фамилия
zh_tw: 阿凡達的名字和姓氏

# Avatar_Name_word
source: Avatar Name
cs: avatar Jméno
fr: Pseudonyme
ga: Avatar Ainm
pt: Nome Avatar
ru: Аватар Имя
zh_tw: 頭像名稱

# Avatar_Password_word
source: Avatar Password
fi: avatar Salasana
fr: Mot de passe Avatar
ga: Avatar Pasfhocal
pt: Avatar senha
ru: Аватар пользователя Пароль
zh_tw: 阿凡達的密碼

# Backing_up_Settings_word
source: Backing up Settings
cs: Zálohování nastavení
fi: Asetusten varmuuskopiointi
fr: Sauvegarde des paramètres
ga: Tacaíocht suas Socruithe
pt: Fazer o backup de Configurações
ru: Резервное копирование настроек
zh_tw: 備份設置

# Backup_Custom
source: Backup Custom Web Pages
ar_ar: احتياطية مخصصة صفحات ويب
ca: Còpia de seguretat Pàgines web personalitzat
cs: Záloha vlastních webových stránek
es_mx: Copia de seguridad Páginas Web personalizado
fi: Varmuuskopiointi Custom Web-sivut
fr: Sauvegarde de pages Web personnalisées
ga: Cúltaca Gréasáin an Chustaim Leathanaigh
he: דפי אינטרנט מותאמים אישית גיבוי
nl_nl: Backup aangepaste webpagina's
pt: Backup de Páginas Web personalizado
ru: Резервное копирование пользовательских веб-страниц
sv: Backup anpassad webbsidor
zh_tw: 備份自定義網頁

source: Backup Databases
ar_ar: قواعد بيانات النسخ الاحتياطي
ca: Bases de dades de còpia de seguretat
cs: zálohování databáze
de: Backup-Datenbanken
es_mx: Bases de datos de copia de seguridad
fi: backup Tietokannat
fr: bases de données de sauvegarde
ga: Bunachair Cúltaca
he: מאגרי גיבוי
pl: Bazy danych zapasowych
pt: Bases de dados de backup
ru: Резервное копирование базы данных
sv: Backup databaser
zh_tw: 備份數據庫

source: Backup Folder
ar_ar: مجلد النسخ الاحتياطي
ca: carpeta de suport
de: Sicherungsordner
es_mx: carpeta de respaldo
fi: varmuuskopiokansioon
fr: dossier de sauvegarde
ga: Fillteán Cúltaca
he: תיקיית גיבוי
pl: Folder kopii zapasowej
pt: pasta de backup
ru: Резервное копирование папки
zh_tw: 備份文件夾

# Backup_FSAssets
source: Backup FSAssets folder
ar_ar: مجلد FSAssets النسخ الاحتياطي
ca: carpeta de còpia de seguretat FSAssets
cs: záložní složky FSAssets
de: Backup FSAssets Ordner
es_mx: carpeta de copia de seguridad FSAssets
fi: Backup FSAssets kansio
fr: dossier de sauvegarde FSAssets
ga: FSAssets Cúltaca fillteán
he: תיקיית FSAssets הגיבוי
nl_nl: folder Backup FSAssets
pl: Folder FSAssets zapasowych
pt: pasta FSAssets de backup
ru: Папка резервного копирования FSAssets
sv: Backup FSAssets mapp
zh_tw: 備份文件夾FSAssets

# Backup_Mysql
source: Backup Mysql Data folder
ar_ar: مجلد بيانات ماي احتياطية
ca: carpeta de còpia de seguretat de dades MySQL
cs: Záložní složka Mysql dat
de: Backup Mysql Data-Ordner
es_mx: carpeta de copia de seguridad de datos MySQL
fi: Backup Mysql Data-kansio
fr: dossier de sauvegarde de données Mysql
ga: Cúltaca fillteán MySQL Sonraí
he: תיקיית Mysql גיבוי נתונים
nl_nl: Backup folder Mysql gegevens
pl: Folder kopii zapasowej danych Mysql
pt: pasta Mysql Data Backup
ru: Резервное копирование папки Mysql данных
sv: Backup Mysql Data mapp
zh_tw: 備份mysql數據文件夾

source: Backup Name
ar_ar: اسم النسخ الاحتياطي
ca: Nom de còpia de seguretat
cs: zálohování Name
de: Sicherungsname
es_mx: Nombre de copia de seguridad
fr: Nom de la sauvegarde
ga: Ainm Cúltaca
he: שם גיבוי
nl_nl: backup Naam
pl: Nazwa kopii zapasowej
pt: Nome de backup
ru: Имя резервной копии
zh_tw: 備份名稱

# Backup_Region
source: Backup Region INI files
ar_ar: ملفات المنطقة INI النسخ الاحتياطي
ca: Els vostres còpies de seguretat Regió INI
cs: Záložní soubory Region INI
de: Backup-Region INI-Dateien
es_mx: Los archivos de respaldo Región INI
fi: Backup alue INI tiedostoja
fr: Région de sauvegarde des fichiers INI
ga: Cúltaca Comhaid Réigiún INI
he: גיבוי קבצי INI האזור
nl_nl: Backup Region INI-bestanden
pl: Tworzenie kopii zapasowych plików INI Region
pt: arquivos Região INI de backup
ru: Резервное копирование файлов INI область
sv: Backup Region ini-filer
zh_tw: 備份區INI文件

# Backup_Schedule
source: Click to set up your Backup Schedule
ar_ar: انقر لإنشاء جدول الاحتياطية الخاصة بك
ca: Feu clic aquí per configurar el seu horari de còpia de seguretat
cs: Klepněte na tlačítko nastavit plán zálohování
de: Klicken Sie auf Ihren Backup-Zeitplan einrichten
es_mx: Haga clic aquí para configurar su horario de copia de seguridad
fi: Klikkaa perustaa oman varmuuskopiointiaikataulun
fr: Cliquez pour configurer votre planification de sauvegarde
ga: Cliceáil a chur ar bun do Sceideal Cúltaca
he: לחץ כדי להגדיר לוח זמני הגיבוי שלך
nl_nl: Klik hier om uw backupschema
pl: Kliknij, aby utworzyć kopię zapasową Harmonogram
pt: Clique para configurar o agendamento de backup
ru: Нажмите, чтобы настроить расписание резервного копирования
sv: Klicka för att ställa in din backup schema
zh_tw: 點擊設置您的備份計劃

# Backup_Settings_word
source: Backup Settings
cs: Nastavení zálohování
fi: varmuuskopiointiasetukset
fr: Paramètres de sauvegarde
ga: Socruithe Cúltaca
pt: Configurações de backup
ru: Настройки резервного копирования
zh_tw: 備份設置

# Backup_word
source: Backup
cs: Záloha
fi: Varmuuskopioida
fr: sauvegarde
ga: Cúltaca
pt: Cópia de segurança
ru: Резервный
zh_tw: 備用

# Best_Prims
source: Best (Prims + Mesh, Very Slow)
cs: Best (prims + Mesh, velmi pomalu)
fi: Paras (prims + Mesh, hyvin hitaasti)
fr: Meilleur (Prims + Mesh, très lent)
ga: Best (Prims + mogalra, An-Mall)
pt: Os melhores (Prims + Mesh, muito lento)
ru: Лучший (примы + Mesh, очень медленно)
zh_tw: 最佳（Prims +網，很慢）

# Better_Prims
source: Better (Prims, Slow)
fi: Parempi (prims, hidas)
fr: Mieux (Prims, lent)
ga: Níos Fearr (Prims, Mall)
pt: Melhor (Prims, Lento)
ru: Лучше (примы, Slow)
zh_tw: 更好（Prims，慢）

# Birds_word
source: Birds
cs: ptactvo
fi: linnut
fr: Des oiseaux
ga: Éin
pt: aves
ru: птицы
zh_tw: 鳥類

# Bird_Flock_Size_word
source: Bird Flock Size
fi: Lintujen Flock Koko
fr: Oiseau Taille Flock
ga: Bird Flock Méid
pt: Pássaro Flock Tamanho
ru: Птица Flock Размер
zh_tw: 鳥群大小

# Bird_help
source: Click for Help on Birds
ar_ar: انقر للحصول على مساعدة على الطيور
ca: Feu clic per obtenir ajuda sobre les aus
cs: Klikněte pro nápovědu ptáků
de: Klicken Sie für Hilfe auf Vögel
es_mx: Haga clic para obtener ayuda sobre las aves
fi: Klikkaa ohje Linnut
fr: Cliquez pour Aide sur les oiseaux
ga: Cliceáil chun Cabhair ar Éin
he: לחץ על עזרה על ציפורים
nl_nl: Klik voor hulp bij Vogels
pl: Kliknij na Pomoc na ptaki
pt: Clique para ajuda on Birds
ru: Нажмите для справки по Птицам
sv: Klicka för att få hjälp Birds
zh_tw: 點擊幫助鳥類

# Bird_Module_word
source: Bird Module
fi: lintu Module
fr: oiseau Module
ga: Modúl Bird
pt: Módulo pássaro
ru: Птица Модуль
zh_tw: 伯德模塊

# Bird_Settings_word
source: Bird Settings
cs: Nastavení ptáků
fi: lintu Asetukset
fr: Réglages oiseaux
ga: Socruithe Bird
pt: Configurações de aves
ru: Настройки птиц
zh_tw: 鳥設置

# Black_word
source: Black
cs: Černá
fi: Musta
fr: Noir
ga: Dubh
pt: Preto
ru: черный
zh_tw: 黑色的

# Border_Size
source: Border Size (default=25.0)
ar_ar: الحدود الحجم (الافتراضي = 25.0)
ca: Mida de la vora (per defecte = 25,0)
de: Randgröße (Standard = 25,0)
es_mx: Tamaño del borde (por defecto = 25,0)
fi: Reunan koko (oletus = 25,0)
fr: Taille de la bordure (par défaut = 25,0)
ga: Méid na Teorann (réamhshocrú = 25.0)
he: גודל גבול (ברירת מחדל = 25.0)
pl: Granica Rozmiar (default = 25.0)
ru: Размер границы (по умолчанию = 25,0)
sv: Gräns ​​Storlek (default = 25,0)
zh_tw: 邊框大小（默認值= 25.0）

# BP
source: Bullet physics in separate thread
ar_ar: الفيزياء رصاصة في موضوع منفصل
ca: la física de punt negre en fil separat
cs: Bullet fyziky v samostatném vlákně
de: Einschuss Physik in separaten Thread
es_mx: la física de punto negro en hilo separado
fi: Bullet fysiikan erillisen säikeen
fr: physique de balle en fil séparé
ga: fisic Bullet i snáithe ar leith
he: פיזיקת Bullet פתיל נפרד
nl_nl: Bullet fysica in afzonderlijke thread
pl: Physics pocisk w oddzielnych nici
pt: Bullet Physics em segmento separado
ru: физика пули в отдельном потоке
sv: Bullet fysik i separat tråd
zh_tw: 在單獨的線程Bullet物理

# Broadcast_Tide_Chat
source: Chat tide info to the region so scripts can move with the tide?
ar_ar: دردشة معلومات المد إلى المنطقة حتى النصوص يمكن ان تتحرك مع المد والجزر؟
ca: Xat Informació de marees per a la regió de manera que les seqüències d'ordres es poden moure amb la marea?
cs: Chat příliv informací do regionu, aby skripty mohou pohybovat s přílivem?
de: Chat-Flut Info in der Region so Skripte mit den Gezeiten bewegen kann?
es_mx: Chat Información de mareas para la región por lo que las secuencias de comandos se pueden mover con la marea?
fi: Chat vuorovesi info alueelle niin skriptejä voi liikkua vuorovesi?
fr: Chat Infos marée dans la région afin scripts peuvent se déplacer avec la marée?
ga: Comhrá info taoide ar an réigiún ionas gur féidir scripteanna a bhogadh leis an taoide?
he: Chat מידע גאות לאזור כך סקריפטים יכול לנוע עם הזרם?
nl_nl: Chat tij info aan de regio, zodat scripts kan bewegen met de stroom?
pl: Czat informacji przypływ regionie tak skrypty mogą przejść z prądem?
pt: Converse informações maré para a região assim que os scripts podem mover-se com a maré?
ru: Чат прилива информации в регионе, так сценарии могут двигаться по течению?
sv: Chat tidvattnet information till regionen så skript kan flytta med strömmen?
zh_tw: 聊天浪潮信息的區域，以便腳本可以隨潮動？

# Bullet_Physics_word
source: Bullet physics
fi: Bullet fysiikan
fr: physique Bullet
ga: fisic Bullet
ru: физика пули
zh_tw: Bullet物理

# Bullet_Threaded_word
source: Bullet Threaded
cs: kulka se závitem
fi: Bullet Kierteitetyt
fr: Fileté Bullet
ga: Bullet Snáithithe
pt: bala de Listagem
ru: Пуля Каскадный
zh_tw: 子彈螺紋

# Bullet_word_NT
source: Bullet
cs: Kulka
fi: luoti
fr: Balle
pt: Bala
ru: пуля
zh_tw: 子彈

# Busy_word
source: Busy
cs: Zaneprázdněný
fi: Kiireinen
fr: Occupé
ga: Gnóthach
pt: Ocupado
ru: Занятый
zh_tw: 忙

# Caches_word
source: Caches
cs: cache
fi: välimuistit
ru: Тайники
zh_tw: 高速緩存

# Cache_Control_word
source: Cache Control
cs: ovládání Cache
fi: cache Ohjaus
ga: Rialú Cache
ru: Контроль кэша
zh_tw: 高速緩存控制

# Cache_Directory_word
source: Cache Directory
fi: välimuistihakemisto
fr: Répertoire cache
ga: Cache Eolaire
pt: Diretório de cache
ru: Каталог кэша
zh_tw: 緩存目錄

# Cache_Enabled_word
source: Cache Enabled
fi: välimuisti käytössä
fr: cache activé
ga: Cache Cumasaithe
pt: cache Habilitado
ru: кэш Enabled
zh_tw: 高速緩存已啟用

# Cache_Most_Cleared
source: All Server Caches except Scripts and Avatar bakes were cleared. Opensim must be stopped to clear script and bake caches.
ar_ar: تم مسح جميع مخابئ خادم باستثناء البرامج النصية والرمزية يخبز. Opensim يجب أن يتوقف لواضحة النصي وتخبز مخابئ.
ca: S'esborraran tots els caixets de servidor, excepte Scripts i s'enforna Avatar. Opensim ha de ser detingut a caixets de guió i de pastissos clars.
cs: Všechny serveru Cache kromě skripty a Avatar nákypy byly vymazány. Opensim musí být zastaven, aby čitelně a pečeme cache.
de: Alle Server Caches außer Scripts und Avatar backt wurden gelöscht. Opensim muss leserlich und backen Caches gestoppt werden.
es_mx: Se borrarán todos los cachés de servidor, excepto Scripts y hornea Avatar. Opensim debe ser detenido a cachés de guión y de pasteles claros.
fi: Kaikki Server välimuistit paitsi skriptit ja Avatar leipoo raivattiin. Opensim on pysähtynyt selvennettävä ja paista välimuistit.
fr: Tous Caches Server, à l'exception des scripts et gratins Avatar ont été effacés. Opensim doit être arrêté pour des caches de script claires et cuire au four.
ga: Gach Caches Freastalaí seachas Scripteanna agus bakes Avatar glanadh. Ní mór Opensim a stopadh do script agus bake caches soiléire.
he: כל מטמוני שרת חוץ סקריפטים ואופה אישי פונו. Opensim חייב להיפסק כדי מצבורי תסריט ואופים ברורים.
nl_nl: Alle Server Caches, behalve Scripts en Avatar bakt waren geruimd. OpenSim moet worden gestopt om duidelijke script en bakken caches.
pl: Wszystkie z wyjątkiem serwera skrzynek Skrypty i zapiekanek Avatar zostały wyczyszczone. Opensim musi zostać zatrzymany do czytelnie i piec skrytek.
pt: Todos os caches Server, exceto Scripts e coze Avatar foram apuradas. Opensim deve ser interrompido para claras de script e asse caches.
ru: Все кэша сервера, кроме сценариев и аватар печет были очищены. OpenSim должен быть остановлен для четких сценариев и выпекать кэша.
sv: Alla server cachar utom skript och Avatar bakar röjdes. Opensim måste stoppas till tryckbokstäver och baka cachar.
zh_tw: 除了腳本和頭像烘烤所有服務器緩存被清除。的OpenSim必須停下來明確腳本和烘烤緩存。

# Canceled_IAR
source: Load IAR canceled - must use the full user name and password.
ar_ar: تحميل إلغاء IAR - يجب استخدام اسم المستخدم وكلمة المرور بالكامل.
ca: Càrrega IAR cancel·lat - ha d'utilitzar el nom d'usuari i la contrasenya completa.
cs: Načíst IAR zrušeno - je třeba použít úplné uživatelské jméno a heslo.
de: Laden Sie IAR abgebrochen - müssen den vollständigen Benutzernamen und ein Passwort verwenden.
es_mx: Carga IAR cancelado - debe utilizar el nombre de usuario y la contraseña completa.
fi: Ladata IAR peruutettu - on käytettävä koko käyttäjätunnus ja salasana.
fr: Charger IAR annulé - doit utiliser le nom complet de l'utilisateur et mot de passe.
ga: Luchtaigh IAR ar ceal - ní mór a bhaint as an t-ainm úsáideora agus do phasfhocal iomlán.
he: טעינת IAR בוטל - יש להשתמש בשם המשתמש והסיסמה מלא.
nl_nl: Laad IAR geannuleerd - moet het volledige gebruikersnaam en wachtwoord gebruiken.
pl: Załaduj IAR odwołany - należy użyć pełnej nazwy użytkownika i hasła.
pt: Carregar IAR cancelada - deve usar o nome de usuário e senha completa.
ru: Загрузка IAR отменена - должны использовать полное имя пользователя и пароль.
sv: Fyll IAR avbryts - måste använda hela användarnamnet och lösenordet.
zh_tw: 加載IAR取消 - 必須使用完整的用戶名和密碼。

# Cancelled_word
source: Cancelled
cs: zrušený
fi: peruttu
fr: Annulé
ga: cealaithe
pt: Cancelado
ru: отменен
zh_tw: 取消

# Cancel_word
source: Cancel
cs: zrušení
fi: Peruuttaa
fr: Annuler
ga: Cealaigh
pt: Cancelar
ru: Отмена
zh_tw: 取消

# Cannot_find_region_word
source: Cannot find region
cs: Nemůže najít oblast
fi: Ei löydä alue
fr: Vous ne trouvez pas la région
ga: Ní féidir a aimsiú réigiún
pt: Não é possível localizar a região
ru: Не удается найти область
zh_tw: 找不到地區

# Cannot_Normalize
source: Cannot normalize map as a Region will be at a location less than 0
ar_ar: لا يمكن تعيين تطبيع كمنطقة ستكون في موقع أقل من 0
ca: No es pot assignar normalitzar com una regió estarà en una posició inferior a 0
cs: Nemůže normalizovat mapa jako region bude v místě méně než 0
de: Kann nicht normalisieren als Region Karte weniger an einem Ort sein wird als 0
es_mx: No se puede asignar normalizar como una región estará en una posición inferior a 0
fi: Voi Normalisointipainike kartta alueena tulee olemaan paikassa alle 0
fr: Impossible de mapper Normaliser comme une région sera à un endroit moins de 0
ga: Ní féidir léarscáil normalú mar Réigiún a bheith ag ionad níos lú ná 0
he: לנרמל לא יכול למפות כאזור יהיה במיקום פחות מ 0
nl_nl: Kan niet normaliseren kaart te zetten als een regio zal worden op een locatie op minder dan 0
pl: Nie można normalizować map jako region będzie w miejscu mniej niż 0
pt: não pode normalizar mapear como uma Região será em um local menor do que 0
ru: Не удается нормализовать карту как область будет на месте меньше, чем 0
sv: Det går inte att normalisera kartan som region kommer att vara på en plats mindre än 0
zh_tw: 不能正常化映射為一個地區將在一個位置小於0

# Cannot_resolve_word
source: Cannot resolve
cs: Nelze vyřešit
fi: Voi ratkaista
fr: Ne peut pas résoudre
ga: Ní féidir a réiteach
pt: Não é possível resolver
ru: Не удается разрешить
zh_tw: 無法解析

# Cannot_save_region_word
source: Cannot save region :
cs: Nelze uložit region:
fi: Tallennus ei onnistu alueella:
fr: Impossible d'enregistrer la région:
ga: Ní féidir a shábháil réigiún:
pt: Não é possível salvar a região:
ru: Невозможно сохранить регион:
zh_tw: 無法保存區域：

# CenterMap
source: Center of the map coordinate
ar_ar: مركز الخريطة تنسيق
ca: Centre de mapa de coordenades
cs: Střed mapy souřadnic
de: Mitte der Karte koordinieren
es_mx: Centro del mapa de coordenadas
fi: Kartan keskelle koordinoida
fr: Centre de la carte de coordonnées
ga: Ionad an léarscáil chomhordú
he: במרכז המפה לתאם
nl_nl: Midden van de kaart te coördineren
pl: Centrum mapie koordynować
pt: Centro do mapa de coordenadas
ru: Центр координат карты
sv: Mitten av kartan samordna
zh_tw: 在地圖的中心坐標

# Changes_Made
source: Changes have been made. Save?
ar_ar: تم إجراء تغييرات. حفظ؟
ca: S'han fet canvis. Guardar?
cs: Změny byly provedeny. Uložit?
de: Veränderungen wurden gemacht. Sparen?
es_mx: Se han realizado cambios. ¿Salvar?
fi: Muutoksia on tehty. Tallentaa?
fr: Des modifications ont été apportées. Sauvegarder?
ga: Iomaí athrú atá déanta. Sábháil?
he: בוצעו שינויים. לשמור?
nl_nl: Veranderingen zijn gemaakt. Opslaan?
pl: Zmiany zostały dokonane. Zapisać?
pt: As alterações foram feitas. Salve ?
ru: Были внесены изменения. Сохранить?
sv: Ändringar har gjorts. Spara?
zh_tw: 進行了更改。救？

# Change_Password_word
source: Change Password
cs: Změnit heslo
fi: Vaihda salasana
fr: Changer le mot de passe
ga: Athraigh do phasfhocal
pt: Mudar senha
ru: Изменить пароль
zh_tw: 更改密碼

# Change_UUID
source: Changing the UUID will lose all data in the old sim and create a new, empty sim. Are you sure you wish to change the UUID?
ar_ar: وتغيير UUID تفقد كل البيانات في سيم القديم وإنشاء، وسيم جديد فارغ. هل أنت متأكد أنك ترغب في تغيير UUID؟
ca: Canviar el UUID perdrà totes les dades en el vell sim i crear una nova SIM buida. Esteu segur que voleu canviar el UUID?
cs: Změna UUID ztratí všechna data ve starém sim a vytvořit nové, prázdné sim. Jste si jisti, chcete změnit UUID?
de: die UUID ändern, werden alle Daten in der alten SIM verlieren und eine neue, leere SIM erstellen. Sind Sie sicher, dass Sie die UUID ändern?
es_mx: Cambiar el UUID perderá todos los datos en el viejo sim y crear una nueva SIM vacía. ¿Seguro que desea cambiar el UUID?
fi: Muuttaminen UUID menettää kaikki tiedot vanhan sim ja luo uuden, tyhjän sim. Oletko varma, että haluat vaihtaa UUID?
fr: Modification de l'UUID perdrez toutes les données dans l'ancienne sim et créer une nouvelle sim vide. Etes-vous sûr de vouloir changer le UUID?
ga: Beidh Athrú ar an UUID caillfidh na sonraí go léir sa SIM sean agus nua, SIM folamh a chruthú. An bhfuil tú cinnte go dteastaíonn uait a athrú ar an UUID?
he: שינוי UUID יאבד את כל נתוני SIM הישן וליצור SIM חדש, ריק. האם אתה בטוח שאתה רוצה לשנות את UUID?
nl_nl: Het veranderen van de UUID worden alle gegevens in het oude sim verliezen en het creëren van een nieuwe, lege sim. Weet u zeker dat u de UUID veranderen?
pl: Zmiana UUID straci wszystkie dane w starym SIM i utworzyć nowy, pusty SIM. Czy na pewno chcesz zmienić UUID?
pt: Alterar o UUID vai perder todos os dados no antigo sim e criar um novo sim, vazio. Tem certeza de que deseja alterar o UUID?
ru: Изменение UUID потеряет все данные в старом сима и создать новый, пустой сим. Вы уверены, что Вы хотите изменить UUID?
sv: Ändra UUID kommer att förlora all data i gamla sim och skapa en ny, tom sim. Är du säker på att du vill ändra UUID?
zh_tw: 更改UUID將失去在舊SIM卡的所有數據，並創建一個新的空卡。你確定你要更改的UUID？

# Chat_Channel_word
source: Chat Channel
fi: chat kanava
fr: le chat canal
ga: comhrá Channel
pt: bate-papo Canal
ru: Чат канал
zh_tw: 聊天頻道

# Checking_Apache_service_word
source: Checking Apache service
cs: Kontrola služby Apache
fi: Tarkistetaan Apache palvelun
fr: Vérification de service Apache
ga: Seiceáil Seirbhís Apache
pt: Verificando serviço Apache
ru: Проверка службы Apache
zh_tw: 檢查Apache服務

# Checking_for_Updates_word
source: Checking for Updates
cs: Kontrola aktualizací
fi: Tarkistetaan päivityksiä
fr: Vérification des mises à jour
ga: Seiceáil do Nuashonruithe
pt: Verificar atualizações
ru: Проверка обновлений
zh_tw: 查詢更新

# Checking_LAN_Loopback_word
source: Checking LAN Loopback
cs: Kontrola LAN Loopback
fi: Tarkistaminen LAN Loopback
fr: Vérification LAN Bouclage
ga: Seiceáil LAN loopback
pt: Verificando LAN Loopback
ru: Проверка LAN Loopback
zh_tw: 檢查LAN回環

# Checking_Loopback_word
source: Checking Loopback
cs: Kontrola Loopback
fi: Tarkistetaan Loopback
fr: Vérification bouclage
ga: Seiceáil loopback
pt: verificação de auto-retorno
ru: Проверка Loopback
zh_tw: 檢查環回

# Checking_MySql_word
source: Checking MySql
cs: Kontrola MySQL
fi: Tarkistetaan MySQL
fr: Vérification MySql
ga: MySQL Seiceáil
pt: Verificando MySql
ru: Проверка MySql
zh_tw: 檢查的MySql

# Checking_Router_word
source: Checking Router
cs: Kontrola Router
fi: Tarkistetaan reititin
fr: Router Vérification
ga: Seiceáil Ródaire
pt: Verificando Router
ru: Проверка маршрутизатора
zh_tw: 檢查路由器

# Check_and_Repair_Database_word
source: Check and Repair Database
cs: Kontrola a opravy Database
fi: Tarkista ja korjaa tietokanta
fr: Base de données de contrôle et de réparation
ga: Seiceáil agus Deisiú Bunachar Sonraí
pt: Verifique e reparar banco de dados
ru: Проверить и восстановить базу данных
zh_tw: 檢查和修復數據庫

# Check_Diag
source: Checking Diagnostics port
ar_ar: التحقق من ميناء التشخيص
ca: Comprovació de port de diagnòstic
cs: Kontrola diagnostiky portu
de: Überprüfen Diagnose-Port
es_mx: Comprobación de puerto de diagnóstico
fi: Tarkistetaan Diagnostiikka portti
fr: Vérification port de diagnostic
ga: Seiceáil Diagnóisic port
he: בדיקת יציאת אבחון
nl_nl: Controle Diagnostics port
pl: Sprawdzanie portu Diagnostics
pt: Verificando porta Diagnostics
ru: Проверка порта диагностики
sv: Kontroll Diagnostik port
zh_tw: 檢查診斷端口

# Check_for_Updates_word
source: Check for Updates
cs: Kontrola aktualizací
fi: Tarkista päivitykset
ga: Seiceáil do nuashrónaithe
ru: Проверить наличие обновлений
zh_tw: 檢查更新
