Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Free_Account
source: Click To Get a Free Gloebits Account So You Can Buy and Sell
ar_ar: انقر للحصول على Gloebits الحرة حساب حتى تتمكن من شراء وبيع
ca: Feu clic per obtenir una gratuïts Gloebits compte perquè pugui comprar i vendre
cs: Výchozí 1/11 sec. Výchozí hodnota je 0,0909, což je 1 / 5th 55 FPS
de: Um ein Gratis Gloebits Konto So You Can Buy Get und Verkaufen
es_mx: Haga clic para obtener una gratis Gloebits cuenta para que pueda comprar y vender
fi: Klikkaa saada ilmainen Gloebits tilillesi, jotta voit ostaa ja myydä
fr: Par défaut 1/11 sec. Par défaut est 0,0909 qui est 1/5 de 55 FPS
ga: Cliceáil a Faigh Saor Gloebits Cuntas Mar sin tú Can Ceannaigh agus Díol
he: לחץ כאן כדי לקבל קנה אתה יכול אז חשבון חינם Gloebits ולמכור
nl_nl: Klik hier om een ​​gratis Gloebits account zodat u kunt kopen en verkopen Get
pl: Kliknij, aby uzyskać bezpłatną Gloebits konta, dzięki czemu można kupować i sprzedawać
pt: Clique para obter uma Gloebits grátis conta para que você pode comprar e vender
ru: Нажмите, чтобы получить бесплатную Gloebits счета, так что вы можете покупать и продавать
sv: Klicka att få en gratis Gloebits konto så att du kan köpa och sälja
zh_tw: 點擊獲得免費Gloebits帳戶，以便您可以購買和出售

# Friendly
source: This Grid's Friendly Name
ar_ar: اسم مألوف هذه الشبكة ل
ca: Nom descriptiu d'aquest quadrícula
cs: Získejte zdarma Dyn DNS jméno
de: Dieses Gitter ist Zeigter Name
es_mx: Nombre descriptivo de este cuadrícula
fi: Tämä Gridin Lempinimi
fr: Obtenir un nom DNS DYN gratuit
ga: Seo Greille Ainm Friendly
he: הידידותי של גריד זה שם
nl_nl: Dit Grid Friendly Name
pl: Siatka ta jest przyjazna Nazwa
pt: Nome amigável deste Grade
ru: Эта сетка в Friendly Name
sv: Denna Grid vänliga namn
zh_tw: 該網格的友好名稱

# FRText
source: SL runs 55 FPS. Opensim is 11 FPS. Default =0.0909, or 1/11
ar_ar: SL تدير 55 FPS. Opensim هو 11 FPS. افتراضي = 0.9، أو 1/11
ca: SL corre 55 FPS. Opensim és d'11 FPS. Per defecte = 0,0909, o 1/11
cs: Tento rošt je Friendly Name
de: SL läuft 55 FPS. Opensim ist 11 FPS. Standard = 0,0909, oder 1/11
es_mx: SL corre 55 FPS. Opensim es de 11 FPS. Por defecto = 0,0909, o 1/11
fi: SL kulkee 55 FPS. Opensim on 11 FPS. Oletus = 0,0909, tai 1/11
fr: Cette grille de nom convivial
ga: SL Ritheann 55 CCT. Is Opensim 11 CCT. Réamhshocrú = 0.0909, nó 1/11
he: SL מפעילה 55 FPS. Opensim הוא 11 FPS. ברירה = 0.0909, או 1/11
nl_nl: SL loopt 55 FPS. OpenSim is 11 FPS. Standaard = 0,0909 of 1/11
pl: SL działa 55 fps. Opensim jest 11 FPS. Domyślnie = 0,0909, lub 1/11
pt: SL funciona 55 FPS. Opensim é de 11 FPS. Padrão = 0,0909, ou 1/11
ru: SL работает 55 FPS. OpenSim составляет 11 кадров в секунду. По умолчанию = 0,0909, или 1/11
sv: SL körs 55 FPS. Opensim är 11 FPS. Default = 0,9, eller 1/11
zh_tw: SL運行55 FPS。的OpenSim是11 FPS。默認= 0.0909，或1/11

# FSA
source: Assets as Files
ar_ar: الأصول الملفات
ca: Actius com arxius
cs: SL provozuje 55 FPS. Opensim je 11 FPS. Default = 0,0909, nebo 1/11
de: Vermögenswerte, die als Dateien
es_mx: Activos como archivos
fi: Varojen tiedostot
fr: SL fonctionne 55 FPS. OpenSim est 11 FPS. Par défaut = 0,0909, ou 1/11
ga: Sócmhainní mar Comhaid
he: נכסים כקבצים
nl_nl: Activa Files
pl: Aktywa w postaci plików
pt: Ativos como arquivos
ru: Активы в виде файлов
sv: Tillgångar som filer
zh_tw: 資產檔案

# FSassets
source: File System Assets Database
ar_ar: ملف قاعدة بيانات نظام الأصول
ca: Arxiu de base de dades dels actius de sistema
cs: Aktiva ve formě souborů
es_mx: Archivo de base de datos de los activos del sistema
fi: File System arvopaperien tietokantaa
fr: Actifs sous forme de fichiers
ga: Comhad Bunachar Sonraí Sócmhainní Córas
he: מסד קובץ מערכת נכסים
pl: System plików Aktywa Database
pt: Arquivo ativos do sistema de banco de dados
ru: Файловая система базы данных активов
zh_tw: 文件系統資產數據庫

# GBoids
source: The global Bird settings will apply to this region
ar_ar: سيتم تطبيق الإعدادات الطيور العالمية لهذه المنطقة
ca: Els ajustos globals d'aus s'aplicaran a aquesta regió
cs: FsAssets Server
de: Die globale Vogel Einstellungen werden in dieser Region gelten
es_mx: Los ajustes globales de aves se aplicarán a esta región
fi: Globaali Bird asetukset koskevat tällä alueella
fr: FsAssets serveur
ga: Úsáidfear na socruithe Éan domhanda maidir le réigiún seo
he: ההגדרות בירד העולמיות תחולנה באזור זה
nl_nl: De globale instellingen Bird zal gelden voor deze regio
pl: Globalne ustawienia ptaków będą miały zastosowanie do tego regionu
pt: As configurações globais de pássaros vão aplicar a esta região
ru: Глобальные настройки птиц будут применяться к этому региону
sv: De globala fågel inställningarna kommer att gälla för denna region
zh_tw: 全球禽流設置將適用於本地區

source: Grid address
ar_ar: عنوان الشبكة
ca: direcció de reixeta
cs: Good (Warp3D)
de: Grid-Adresse
es_mx: dirección de rejilla
fi: Grid-osoite
fr: Bon (Warp3D)
ga: seoladh Greille
he: גריד כתובת
nl_nl: Grid adres
pl: adres sieci
pt: endereço de grade
ru: Сетка адрес
sv: Grid-adress

# Grid_Address_text
source: You can give this address out to people and they can visit your grid
ar_ar: يمكنك ان تعطي هذا العنوان إلى الناس، ويمكن زيارة الشبكة الخاصة بك
ca: Es pot donar aquesta direcció a la gent i que es pot visitar al seu grilla
cs: Grid adresa
de: Sie können diese Adresse, damit die Menschen geben, und sie können das Raster besuchen
es_mx: Se puede dar esta dirección a la gente y que se puede visitar a su grilla
fi: Voit antaa tämän osoitteen ulos ihmisiä ja he voivat käydä verkkoon
fr: Adresse grille est
ga: Is féidir leat a thabhairt ar an seoladh gcrích go dtí daoine agus is féidir leo cuairt a thabhairt ar do greille
he: אתה יכול לתת את הכתובת הזו החוצה לאנשים והם יכולים לבקר הרשת שלך
nl_nl: U kunt dit adres te geven aan mensen en ze kunnen je net een bezoek
pl: Można podać ten adres do ludzi i mogą odwiedzić swoją siatkę
pt: Você pode dar este endereço para as pessoas e eles podem visitar sua grade
ru: Вы можете дать этот адрес к людям, и они могут посетить вашу сетку
sv: Du kan ge den här adressen ut till människor och de kan besöka din grid
zh_tw: 你可以給這個地址出去的人，他們可以訪問你的網格

source: Grid Server With Robust
ar_ar: شبكة الخادم وقوية
ca: Amb reixeta servidor robust
cs: Můžete uvést tuto adresu k lidem a oni mohou navštívit svého mřížku
de: Grid-Server Mit Robust
es_mx: Con rejilla servidor robusto
fi: Grid Server Vankkojen
fr: Vous pouvez donner cette adresse aux gens et ils peuvent visiter votre réseau
ga: Greille Freastalaí Le Láidir
he: Grid שרת עם חזק
nl_nl: Grid Server met robuuste
pl: Siatka Server z Mocna
pt: Grade do servidor com o robusto
ru: Сетка-сервер С Robust
sv: Grid Server med robusta

# Grid_TCP_is_set
source: Grid TCP Port is set
ar_ar: ميناء الشبكة TCP هو مجموعة
ca: Reixeta de port TCP és conjunt
cs: Grid Server S Robustní
de: Grid TCP-Port ist Set
es_mx: Rejilla de puerto TCP es conjunto
fi: Grid TCP-portti on asetettu
fr: Grille serveur avec robuste
ga: Is Eangach TCP Port leagtha
he: רשת TCP היציאה מוגדרת
nl_nl: Grid TCP poort is ingesteld
pl: Siatka TCP port jest ustawiony
pt: Grade TCP porta está definida
ru: Сетка TCP Порт набор
sv: Grid TCP Port är inställda

# Grid_UDP_is_set
source: Grid UDP Port is set
ar_ar: UDP ميناء الشبكة هي مجموعة
ca: Reixeta UDP port s'estableix
cs: Grid TCP port nastaven
de: Grid-UDP-Port ist Set
es_mx: Rejilla UDP puerto se establece
fi: Grid UDP-portti on asetettu
fr: Grille TCP port est défini
ga: Is Eangach UDP Port leagtha
he: רשת UDP Port הוא סט
nl_nl: Grid UDP poort is ingesteld
pl: Siatka UDP port jest ustawiony
pt: Grade UDP porta está definida
ru: Сетка UDP Порт набор
sv: Grid UDP Port är inställda

# GTide
source: The global Tide settings will apply to this region
ar_ar: سيتم تطبيق settungs المد العالمي إلى هذه المنطقة
ca: Els settungs globals de marea s'aplicaran a aquesta regió
cs: Grid UDP port nastaven
de: Die globalen Tide settungs wird in dieser Region gelten
es_mx: Los settungs globales de marea se aplicarán a esta región
fi: Globaali Tide asetukset koskevat tällä alueella
fr: UDP réseau port est défini
ga: Úsáidfear na socruithe Tide domhanda maidir le réigiún seo
he: Settungs Tide העולמי יחול באזור זה
nl_nl: De wereldwijde Tide settungs zal gelden voor deze regio
pl: Globalne settungs Tide będą miały zastosowanie do tego regionu
pt: As configurações globais de maré serão aplicadas a esta região
ru: Глобальные настройки Tide будут применяться к этому региону
sv: De globala Tide settungs kommer att gälla för denna region
zh_tw: 全球潮設置將適用於本地區

# Has_Been_DL
source: Update is available. Do you want to exit DreamGrid and install the update?
ar_ar: يتوفر التحديث. هل تريد إنهاء DreamGrid وتثبيت التحديث؟
ca: Actualització està disponible. Vols sortir DreamGrid i instal·lar l'actualització?
cs: Aktualizace je k dispozici. Chcete ukončit DreamGrid a nainstalovat aktualizaci?
de: Update ist verfügbar. Haben Sie verlassen DreamGrid wollen und installieren Sie das Update?
es_mx: Actualización disponible. ¿Quieres salir DreamGrid e instalar la actualización?
fi: Päivitys on saatavilla. Haluatko poistua DreamGrid ja asentaa päivityksen?
fr: Mise à jour est disponible. Voulez-vous quitter DreamGrid et installer la mise à jour?
ga: Is Nuashonrú ar fáil. Ar mhaith leat a scoir DreamGrid agus a shuiteáil ar an nuashonrú?
he: עדכון זמין. האם אתה רוצה לצאת DreamGrid ולהתקין את העדכון?
nl_nl: Update beschikbaar is. Wilt u DreamGrid af te sluiten en de update te installeren?
pl: Aktualizacja jest dostępna. Chcesz wyjść DreamGrid i zainstalować aktualizację?
pt: Atualização está disponível. Você quer sair DreamGrid e instalar a atualização?
ru: Обновление доступно. Вы хотите выйти DreamGrid и установить обновление?
sv: Uppdatering finns tillgänglig. Vill du avsluta DreamGrid och installera uppdateringen?
zh_tw: 更新是可用的。你想退出DreamGrid並安裝更新？

source: Help
ar_ar: مساعدة
ca: ajuda
cs: Pomoc
de: Hilfe
es_mx: Ayuda
fi: auta
fr: Aidez-moi
ga: Cabhrú
he: עזרה
nl_nl: Helpen
pl: Wsparcie
pt: Socorro
ru: Помогите
sv: Hjälp

# Help_Console
source: Help On Console Commands
ar_ar: تعليمات تشغيل وحدة التحكم أوامر
ca: Ajuda a la consola de comandes
cs: Nápověda Na Příkazy konzole
de: Hilfe Auf Konsolenbefehle
es_mx: Ayuda en la consola de comandos
fi: Ohje komentoja
fr: Aide sur les commandes de la console
ga: Cabhair On Console Orduithe
he: פקודות מסוף על עזרה
pl: Pomoc w konsoli poleceń
pt: Ajuda nos comandos Console
ru: Помощь консольные команды
sv: Hjälp på konsol kommandon
zh_tw: 幫助在控制台命令

# Help_Console_text
source: Wiki Page on Console Commands
ar_ar: ويكي الصفحة على أوامر وحدة التحكم
ca: Wiki Pàgina d'ordres de consola
cs: Wiki stránky o příkazech konzoly
de: Wiki-Seite auf Konsolenbefehle
es_mx: Wiki Página de comandos de consola
fi: Wikisivu on komentoja
fr: Wiki sur la page Commandes de la console
ga: Wiki Leathanach ar Orduithe Console
he: דף Wiki על פקודות מסוף
nl_nl: Wiki pagina op Console Commands
pl: Wiki Strona na konsoli poleceń
pt: Wiki página no Console Commands
ru: Wiki Страница на консольных команд
sv: Wiki Page på konsol kommandon
zh_tw: Wiki頁面上的控制台命令

# Help_Forward
source: Help On Port Forwarding
ar_ar: مساعدة في ميناء الشحن
ca: Ajuda en redireccionament de ports
cs: Nápověda Na Port Forwarding
de: Hilfe über Port Forwarding
es_mx: Ayuda en redireccionamiento de puertos
fi: Ohjeet porttien läpiviennistä
fr: Aide en Port Forwarding
ga: Cabhair On Port Aghaidh
he: עזרה ביציאה שילוח
nl_nl: Hulp van de Port Forwarding
pl: Pomoc w Port Forwarding
pt: Ajuda On Port Forwarding
ru: Помощь On Port Forwarding
sv: Hjälp Port Forwarding
zh_tw: 幫助在端口轉發

# Help_Forward_text
source: Web Help For Port Forwarding
ar_ar: الويب مساعدة لميناء الشحن
ca: Web Ajuda Per al reenviament de ports
cs: Web Help Pro Port Forwarding
de: Web-Hilfe für Port Forwarding
es_mx: Web Ayuda Para el reenvío de puertos
fi: Web Apua Port Forwarding
fr: Web Aide pour le transfert du port
ga: Web Cabhair Do Aghaidh Port
he: ברשת עזרה עבור נמל ושילוח
nl_nl: Web Hulp voor Port Forwarding
pl: Pomoc dla WWW Port Forwarding
pt: Web ajuda para Port Forwarding
ru: Web Help Для Port Forwarding
sv: Webbhjälp för Port Forwarding
zh_tw: Web幫助進行端口轉發

# Help_Godmodes
source: Click for Help on God Modes
ar_ar: انقر للحصول على تعليمات حول أوضاع الله
ca: Feu clic per assistència en les maneres de Déu
cs: Klikněte pro nápovědu režimy God
de: Klicken Sie für Hilfe auf Gott-Modus
es_mx: Haga clic para asistencia en los modos de Dios
fi: Klikkaa ohje Jumala tilat
fr: Cliquez pour l'aide de Dieu Modes
ga: Cliceáil chun Cabhair ar Móid Dia
he: לחץ על עזרה על מצבי אלוהים
nl_nl: Klik voor hulp bij God Modes
pl: Kliknij na Pomoc na temat trybów Boga
pt: Clique para ajuda em Modos de Deus
ru: Нажмите для справки о режимах God
sv: Klicka för Hjälp på Gud Modes
zh_tw: 點擊幫助上帝模式

# Help_IARS
source: Help On IARS
ar_ar: مساعدة في IARS
ca: Ajuda En IARS
cs: Nápověda Na IARS
de: Hilfe Auf IARS
es_mx: Ayuda En IARS
fi: Ohje infuusioreaktiot
fr: Aide en IARS
ga: Cabhair On IARS
he: עזרה ביום IARS
nl_nl: Hulp van de IAR
pl: Pomoc w IAR
pt: Ajuda On IARS
ru: Помощь На ПАРС
sv: Hjälp på IAR

# Help_IARS_text
source: Wiki Page On IAR's
ar_ar: ويكي الصفحة في IAR ل
ca: A la pàgina wiki de IAR
cs: Wiki stránka On IAR je
de: Wiki-Seite auf IAR
es_mx: En la página wiki de IAR
fi: Wikisivu Käytössä IAR: n
fr: Wiki sur Page IAR de
ga: Wiki Page On IAR ar
he: של ויקי דף IAR
nl_nl: Wiki pagina On IAR's
pl: Wiki Strona Na IAR użytkownika
pt: Wiki Página On IAR de
ru: Вики-страницы на IAR-х
sv: Wiki Page på IAR: s
zh_tw: wiki頁面IAR的

# Help_LoopBack
source: Help On LoopBack
ar_ar: مساعدة في استرجاع
ca: Ajuda En loopback
cs: Nápověda Na loopback
de: Hilfe Auf LoopBack
es_mx: Ayuda En LoopBack
fi: Ohje Loopback
fr: Aide en LoopBack
ga: Cabhair On loopback
he: עזרה ב Loopback
nl_nl: Help Op Loopback
pl: Pomoc w pętli zwrotnej
pt: Ajuda On LoopBack
ru: Помощь На LoopBack
sv: Hjälp på loopback

# Help_Loopback_Text
source: How To fix Loopback On Windows
ar_ar: كيفية إصلاح الاسترجاع على ويندوز
ca: Com corregir bucle invertit en Windows
cs: Jak opravit Loopback na oknech
de: Wie beheben Loopback Unter Windows
es_mx: Cómo corregir bucle invertido en Windows
fi: Miten Korjaa Loopback Windows
fr: Comment réparer Bouclage Sous Windows
ga: Conas a shocrú loopback On Windows
he: איך לתקן Loopback ב- Windows
nl_nl: How To Loopback Op Windows op te lossen
pl: Jak naprawić sprzężenia zwrotnego w systemie Windows
pt: Como corrigir Loopback No Windows
ru: Как исправить Loopback В Windows
sv: Hur fixar Loopback På Windows
zh_tw: 如何解決環回在Windows

source: Help Manuals
ar_ar: مساعدة كتيبات
ca: ajuda Manuals
cs: Pomoc Návody
de: Hilfe Manuals
es_mx: Ayuda Manuales
fi: Ohjeet Käyttöohjeet
fr: Aide Manuels
ga: Cabhair Lámhleabhair
he: מדריכי עזרה
nl_nl: Help Handleidingen
pl: Pomoc Instrukcje
pt: Ajuda Manuais
ru: Помощь Руководства
sv: Hjälp Manuals

# Help_OARS
source: Help On OARs
ar_ar: مساعدة في مجذاف
ca: Ajuda Sobre OAR
cs: Nápověda Na vesla
de: Hilfe Auf OARS
es_mx: Ayuda Sobre OAR
fi: Ohje Airot
fr: Aide en OARs
ga: Cabhair On maidí rámha
he: עזרה מן החתירה
nl_nl: Hulp van de OAR
pl: Pomoc w wioseł
pt: Ajuda On remos
ru: Помощь на веслах
sv: Hjälp På Åror
zh_tw: 幫助在危及器官

# Help_OARS_text
source: Wiki Page on OARS
ar_ar: ويكي الصفحة على المجاذيف
ca: Pàgina wiki en OARS
cs: Wiki stránky na vesla
de: Wiki-Seite auf OARS
es_mx: Página wiki en OARS
fi: Wikisivu on airot
fr: Wiki sur la page AVIRONS
ga: Wiki Leathanach ar maidí rámha
he: דף Wiki על משוטים
nl_nl: Wiki pagina op ROEISPANEN
pl: Wiki Strona na wiosła
pt: Wiki página no OARS
ru: Wiki Страница на веслах
sv: Wiki Page på OARS
zh_tw: Wiki頁面上槳

# Help_Startup
source: Help on Starting Up the first time
ar_ar: مساعدة على بدء أول مرة
ca: Ajuda en la posada en marxa del primer temps
cs: Pomoc Spuštění poprvé
de: Hilfe zur Inbetriebnahme des ersten Mal
es_mx: Ayuda en la puesta en marcha del primer tiempo
fi: Ohje käynnistämiseen ensimmäisen kerran
fr: Aide au démarrage pour la première fois
ga: Cabhair maidir le Ag tosú Up an chéad uair
he: עזרה על ההתחלה את הפעם הראשונה
nl_nl: Hulp bij het opstarten van de eerste keer
pl: Pomoc na Uruchamianie po raz pierwszy
pt: Ajuda na Iniciando pela primeira vez
ru: Помощь на Запуск в первый раз
sv: Hjälp på Starta för första gången
zh_tw: 幫助上啟動了第一次

# Help_Technical
source: Help with Technical Info
ar_ar: مساعدة مع معلومات التقنية
ca: Ajuda amb Informació Tècnica
cs: Pomoc při technické informace
de: Hilfe für Technische Info
es_mx: Ayuda con Información Técnica
fi: Apua Tekniset tiedot
fr: Aide avec des informations techniques
ga: Cabhair leis an Info Teicniúil
he: עזרה עם מידע טכני
nl_nl: Hulp bij Technical Info
pl: Pomoc z informacji technicznej
pt: Ajuda Informações Técnicas
ru: Помощь по технической информации
sv: Hjälp med Teknisk information
zh_tw: 幫助與技術信息

# Help_Technical_text
source: Technical Mumbo Jumbo on how to configure things
ar_ar: جمبو الطقوس الفنية حول كيفية تكوين الأشياء
ca: Mumbo Jumbo tècnica sobre com configurar les coses
cs: Technické Mumbo Jumbo o konfiguraci věci
de: Technischer Mumbo Jumbo, wie die Dinge konfigurieren
es_mx: Mumbo Jumbo técnica sobre cómo configurar las cosas
fi: Tekninen hölynpölyä miten määrittää asiat
fr: Mumbo Jumbo technique sur la façon de configurer les choses
ga: Teicniúil mumbo Jumbo ar conas rudaí a chumrú
he: קשקוש הטכני על איך להגדיר דברים
nl_nl: Technische Mumbo Jumbo over hoe om dingen te configureren
pl: Mumbo Jumbo techniczne na temat konfigurowania rzeczy
pt: Jumbo Mumbo técnico sobre como configurar as coisas
ru: Технический Jumbo Mumbo о том, как настроить вещи
sv: Tekniska Mumbo Jumbo på hur man konfigurerar saker
zh_tw: 關於如何配置的東西技術芒博瓊博

source: Help Troubleshooting
ar_ar: مساعدة استكشاف الأخطاء وإصلاحها
ca: Ajuda Solució de problemes
cs: Nápověda Odstraňování
de: Hilfe Fehlerbehebung
es_mx: Ayuda Solución de problemas
fi: vianetsintävinkkeihin
fr: Aide Dépannage
ga: Cabhair Fabhtcheartú
he: פתרון בעיות עזרה
nl_nl: Help Problemen oplossen
pl: Pomoc Rozwiązywanie problemów
pt: Ajuda Solução de problemas
ru: Помощь Поиск и устранение неисправностей
sv: Hjälp Felsökning

# HG_Failed
source: Hypergrid Diagnostics failed. These can be re-run at any time. See Help->Network Diagnostics', 'Loopback', and 'Port Forwards'
ar_ar: فشل Hypergrid التشخيص. هذه يمكن أن تكون في أي وقت أعد تشغيل. انظر مساعدة-> تشخيص الشبكة '،' الاسترجاع '، و' المهاجمون ميناء "
ca: HyperGrid diagnòstics fallits. Aquests poden ser re-executar en qualsevol moment. Veure Ajuda-> Diagnòstic de la xarxa, 'bucle invertit', i '' port reenvia
cs: Hypergrid Diagnostics selhal. Ty mohou být re-spustit kdykoliv. Viz Nápověda-> Diagnostika sítě, ‚Loopback‘ a ‚Port směrem dopředu‘
de: Hypergrid Diagnose fehlgeschlagen. Diese können jederzeit wieder ausgeführt werden. Sie Hilfe-> Netzwerkdiagnose, 'Loopback' und 'Port Forwards'
es_mx: HyperGrid diagnósticos fallidos. Estos pueden ser re-ejecutar en cualquier momento. Ver Ayuda-> Diagnóstico de la red, 'bucle invertido', y '' puerto reenvía
fi: Hypergrid Diagnostiikka epäonnistui. Nämä voivat olla uusinnassa milloin tahansa. Katso Ohje> Verkkodiagnostiikka, 'Loopback' ja 'Port Hyökkääjät'
fr: Hypergrid Diagnostics a échoué. Ceux-ci peuvent être re-exécuter à tout moment. Voir Aide-> Diagnostics du réseau, 'Bouclage' et 'Port' Forwards
ga: Theip ar Hypergrid Diagnóisic. Is féidir leis na ath-reáchtáil ag am ar bith. Féach Cabhair-> Tús Eolais Diagnóisic Líonra ',' loopback ", agus 'Ar aghaidh Port'
he: Hypergrid אבחון נכשל. אלה יכולים להיות מחדש להפעיל בכל עת. ראה Help-> אבחון רשת, 'Loopback', ו 'פורט פורוורד'
nl_nl: HyperGrid Diagnostics is mislukt. Deze kunnen re-run op elk gewenst moment. Zie Help-> Network Diagnostics', 'Loopback' en 'Port Forwards'
pl: Hypergrid Diagnostyka nie powiodło się. Te mogą być ponownie uruchomić w dowolnym momencie. Zobacz Pomoc-> Diagnostyka sieci, «Sprzężenie zwrotne» i «Port» do przodu
pt: Hypergrid Diagnostics falhou. Estes podem ser a qualquer momento executar re-. Veja Ajuda-> Diagnóstico de Rede, 'auto-retorno' e 'Porto Forwards'
ru: не удалось Hypergrid Diagnostics. Они могут быть повторно запустить в любое время. См Справка-> Диагностика сети, „Loopback“ и „Порт форвардов“
sv: Hypergrid diagnostik misslyckades. Dessa kan åter köras när som helst. Se Hjälp-> Nätverksdiagnostik, 'Loopback' och 'Port Forwards'
zh_tw: Hypergrid診斷失敗。這些都可以重新運行在任何時間。參見幫助 - >網絡診斷“，”環回“和”端口轉發“

# HG_Works
source: Hypergrid should be working.
ar_ar: Hypergrid ينبغي أن تعمل.
ca: Hypergrid hauria d'estar treballant.
cs: Hypergrid je třeba pracovat.
de: Hypergrid sollte funktionieren.
es_mx: Hypergrid debería estar trabajando.
fi: Hypergrid pitäisi toimia.
fr: Hypergrid devrait fonctionner.
ga: Ba cheart Hypergrid bheith ag obair ar.
he: Hypergrid צריך לעבוד.
nl_nl: HyperGrid zou moeten werken.
pl: Hypergrid powinno działać.
pt: Hypergrid deveria estar trabalhando.
ru: Hypergrid должны работать.
sv: Hypergrid borde arbeta.
zh_tw: Hypergrid應該是工作。

source: Hide
ar_ar: إخفاء
ca: Amaga
cs: Skrýt Regiony Po dokončení
de: Verbergen, verstecken
es_mx: Esconder
fi: Piilottaa
fr: Régions Masquer Lorsque vous avez terminé
ga: Réigiúin Folaigh Nuair Críochnaithe
he: להתחבא
nl_nl: Verbergen
pl: Ukryć
pt: ocultar
ru: Скрыть Регионы После завершения
sv: Dölj
zh_tw: 隱藏區域完成後

# Highest_Used
source: Highest used: 8004
ar_ar: أعلى المستعملة: 8004
ca: Més alta utilitzada: 8004
cs: Nejvyšší práce: 8004
de: Höchste verwendet: 8004
es_mx: Más alta utilizada: 8004
fi: Korkein käytetty: 8004
fr: Le plus utilisé: 8004
ga: Is airde úsáidtear: 8004
he: הגבוה ביותר בשימוש: 8004
nl_nl: Hoogste gebruikt: 8004
pl: Najwyższa używany: 8004
pt: Mais elevada utilizada: 8004
ru: Самый используемый: 8004
sv: Högsta används: 8004

source: High Water Level
ar_ar: ارتفاع مستوى المياه
ca: Nivell d'aigua alt
cs: High Level Water
de: Hohe Wasserstand
es_mx: Nivel de agua alto
fi: Korkean veden
fr: Niveau élevé d'eau
ga: Leibhéal Uisce Ard
he: מים גבוהים רמה
nl_nl: Hoge waterstand
pt: Nível de água elevado
ru: Высокий уровень воды
sv: Hög vattennivå
zh_tw: 高水位

# High_Water_Level_text
source: High water marks in metres
ar_ar: علامات مائية عالية في متر
ca: una alta qualificació d'aigua en metres
cs: zn vysoké vody v metrech
de: Hochwassermarken in Metern
es_mx: una alta calificación de agua en metros
fi: Korkea vesitahrat metreinä
fr: traces d'eau haute en mètres
ga: marcanna uisce High i méadair
he: סימני מים גבוהים במטרים
nl_nl: Hoog water merken in meters
pl: Wysokie noty wody w metrach
pt: marcas de água elevados em metros
ru: Высокие оценки воды в метрах
sv: Höga vattentecken i meter
zh_tw: 在米多高的水痕

# HomeText
source: Home
ar_ar: الصفحة الرئيسية
ca: casa
cs: Domov
de: Zuhause
es_mx: Casa
fi: Koti
fr: Accueil
ga: Baile
he: בית
nl_nl: Huis
pl: Dom
pt: Casa
ru: Дом
sv: Hem

# How_Close
source: How close to the edges of things can we get without being worried?
ar_ar: كيف مقربة من حواف الأشياء يمكن أن نحصل دون أن نشعر بالقلق؟
ca: Com podem aconseguir sense estar preocupat prop de les vores de les coses?
cs: Jak blízko k okrajům, co můžeme získat, aniž by byl strach?
de: Wie der Nähe der Ränder der Dinge können wir ohne Sorgen machen ist?
es_mx: ¿Cómo podemos conseguir sin estar preocupado cerca de los bordes de las cosas?
fi: Kuinka lähellä reunoja asioita voimme saada ilman huolissaan?
fr: Comment peut-on se sans être inquiété près des bords des choses?
ga: Conas in aice leis an imill na rudaí is féidir a fháil againn a bheith buartha gan?
he: כמה קרוב אל הקצוות של דברים נוכל לקבל בלי להיות מודאג?
nl_nl: Hoe dicht bij de randen van de dingen die we kunnen krijgen zonder zorgen maken?
pl: Jak blisko krawędzi rzeczy możemy się bez martwić?
pt: Como perto das bordas das coisas que podemos obter sem estar preocupado?
ru: Как близко к краям вещей, мы можем получить, не будучи обеспокоены?
sv: Hur nära kanterna av saker kan vi få utan att vara orolig?
zh_tw: 如何接近事物的邊緣才能得到，而不擔心嗎？
