Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Please_type
source: Please type the Grid Owner's avatar name into the Robust window. Press <enter> for UUID and Model name. Then press this OK button
ar_ar: يرجى كتابة اسم الرمزية مالك الشبكة في إطار قوي. اضغط على <دخول> لUUID واسم النموذج. ثم اضغط على هذا الزر موافق
ca: Si us plau escriviu el nom de l'propietari avatar de la quadrícula a la finestra robusta. Premeu <Intro> per UUID i nom de el model. A continuació, premeu el botó OK
cs: Prosím napište roštu majitele avatara název do robustní okna. Stiskněte <enter> pro UUID a název modelu. Pak stisknutí tohoto tlačítka OK
de: Bitte geben Sie den Avatar-Namen des Grid Besitzers in die Robust-Fenster. Drücken Sie <Enter> für UUID und Modellname. Drücken Sie dann diese Taste OK
es_mx: Por favor escriba el nombre del propietario avatar de la cuadrícula en la ventana robusta. Pulse <Intro> para UUID y nombre del modelo. A continuación, pulse el botón OK
fi: Kirjoita Grid Omistajan Avatar nimen Robust ikkunaan. Paina <enter> ja UUID ja mallin nimi. Paina tätä OK
fr: S'il vous plaît entrez le nom d'avatar de la grille du propriétaire dans la fenêtre robuste. Appuyez sur <Entrée> pour le nom UUID et modèle. Ensuite, appuyez sur ce bouton OK
ga: Iontráil ainm avatar an Úinéir Eangach isteach an fhuinneog Láidir. Brúigh <iontráil> do UUID agus Múnla ainm. Ansin, brúigh an cnaipe OK
he: אנא הקלד את השם האישי של רשת הבעלים לתוך החלון החזק. הקש <Enter> עבור שם UUID ואת דגם. לאחר מכן לחצו על כפתור OK זה
nl_nl: Vul avatar naam van de Grid Owner's in de Robust venster. Druk op <enter> voor UUID en de modelnaam. Druk vervolgens op deze knop OK
pl: Proszę wpisać siatki Instrukcja nazwę awatara w Solidne okna. Naciśnij <Enter> na UUID i nazwy modelu. Następnie nacisnąć ten przycisk OK
pt: Favor digitar nome do avatar da grade do proprietário na janela robusta. Pressione <enter> para UUID e Modelo nome. Em seguida, pressione este botão OK
ru: Пожалуйста, введите имя аватара Сетка владельца в премиальное окно. Нажмите <Enter> для UUID и модели имени. Затем нажмите на эту кнопку OK
sv: Vänligen skriv in Grid Ägarens avatar namn i Robust fönstret. Tryck på <enter> för UUID och modellnamn. Tryck sedan detta OK
zh_tw: 請輸入電網用戶頭像名字進入樂百氏窗口。按<回車>的UUID和型號名稱。然後按這個OK按鈕

source: Port 1
ar_ar: ميناء 1
es_mx: puerto 1
fi: portti 1
he: נמל 1
nl_nl: poort 1
pt: porta 1
ru: Порт 1
zh_tw: 端口1

source: Port 2
ar_ar: ميناء 2
es_mx: puerto 2
he: נמל 2
nl_nl: poort 2
pt: porta 2
ru: Порт 2
zh_tw: 端口2

source: Ports
ar_ar: الموانئ
cs: porty
de: Häfen
es_mx: puertos
fi: satamat
ga: Calafoirt
he: יציאות
pl: porty
pt: portas
ru: Порты
sv: Hamnar
zh_tw: 端口

# Port_Error
source: Port conflict has been detected. All ports have been reset to the defaults
ar_ar: تم الكشف عن ميناء الصراع. وكانت جميع الموانئ إعادة تعيين إلى الإعدادات الافتراضية
ca: Conflicte de ports s'ha detectat. Tots els ports s'han restablert als valors predeterminats
cs: Konflikt Port byl zjištěn. Všechny kanály mají bylo obnoveno výchozí
de: Port-Konflikt erkannt wurde. Alle Ports wurden zurückgesetzt auf die Standardwerte
es_mx: Conflicto de puertos se ha detectado. Todos los puertos se han restablecido a los valores predeterminados
fi: Port ristiriita on havaittu. Kaikki portit on palauttaa oletuksiin
fr: Conflit de port a été détecté. Tous les ports ont été remis à zéro aux valeurs par défaut
ga: Tá Port coimhlint a bhrath. Gach calafort a bheith athshocrú go dtí na mainneachtainí
he: הסכסוך בנמל זוהה. כל היציאות אופסו המחדל של
nl_nl: Port conflict is gedetecteerd. Alle poorten zijn teruggezet op de standaardwaarden
pl: Port konflikt został wykryty. Wszystkie porty zostały zresetowane do wartości domyślnych
pt: Porto conflito foi detectado. Todas as portas foram redefinidas para os padrões
ru: Порт конфликт был обнаружен. Все порты были сброшены к значениям по умолчанию
sv: Port konflikt har upptäckts. Alla portar har återställts till standardinställningarna
zh_tw: 端口衝突已檢測。所有端口已被重置為默認值

source: Port Forwarding Help
ar_ar: ميناء تعليمات الشحن
ca: Port Forwarding Ajuda
de: Port Forwarding Hilfe
es_mx: Port Forwarding Ayuda
fi: Porttien Ohje
fr: Port Forwarding Aide
ga: Port Aghaidh Cabhair
he: עזרת העברת נמל
pl: Port Forwarding Pomoc
pt: Port Forwarding Ajuda
ru: Port Forwarding Помощь
sv: Port Forwarding Hjälp
zh_tw: 端口轉發幫助

source: Preview in Browser
ar_ar: معاينة في المستعرض
ca: Prèvia a l'explorador
cs: Náhled v prohlížeči
de: Vorschau im Browser
es_mx: Previa en el explorador
fi: Esikatselu selaimessa
fr: Aperçu dans le navigateur
ga: Réamhamharc i Brabhsálaí
he: תצוגה מקדימה בדפדפן
nl_nl: Voorbeeld in browser
pl: Podgląd w przeglądarce
pt: Visualizar no navegador
ru: Просмотр в браузере
sv: Förhandsgranska i webbläsare
zh_tw: 瀏覽器預覽

source: Prim Limits
ar_ar: حدود زم
ca: límits Prim
es_mx: Límites Prim
fi: Prim Rajat
fr: Limites Prim
ga: Teorainneacha Prim
he: גבולות פרים
nl_nl: Prim Grenzen
pl: Prim Granice
pt: Limites prim
ru: Prim Пределы
sv: Prim Gränser
zh_tw: 普里姆限制

# Prim_Name
source: Prim Name (default=SeaGull1)
ar_ar: متزمت اسم (الافتراضي = SeaGull1)
ca: Prim Nom (per defecte = SeaGull1)
es_mx: Prim Nombre (por defecto = SeaGull1)
fi: Prim Name (oletus = SeaGull1)
fr: Nom Prim (valeur par défaut = SeaGull1)
ga: Prim Ainm (réamhshocrú = SeaGull1)
he: פרים שם (ברירת המחדל = SeaGull1)
pl: Prim Nazwa (default = SeaGull1)
pt: Prim Nome (default = SeaGull1)
ru: Prim Имя (по умолчанию = SeaGull1)
sv: Prim Namn (default = SeaGull1)
zh_tw: 普里姆名稱（默認值= SeaGull1）

source: Print
ar_ar: طباعة
ca: Imprimir
cs: Tisk
de: Drucken
es_mx: Impresión
fi: Tulosta
fr: Impression
ga: Priontáil
he: הדפס
nl_nl: Afdrukken
pl: Wydrukować
pt: Impressão
ru: Распечатать
sv: Skriva ut
zh_tw: 打印

# Provide_Info
source: Provide tide information on the console?
ar_ar: توفير المعلومات المد على وحدة؟
ca: Proporcionar informació de marees a la consola?
cs: Poskytují příliv informací na konzole?
de: Geben Sie Gezeiteninformationen auf der Konsole?
es_mx: Proporcionar información de mareas en la consola?
fi: Antavat vuorovesitietoja konsolin?
fr: Fournir des informations de marée sur la console?
ga: faisnéis taoide ar an consól a chur ar fáil?
he: ספק מידע גאות על הקונסולה?
nl_nl: Zorg voor getij informatie over de console?
pl: Dostarczają informacji fala na konsoli?
pt: Fornecer informações maré no console?
ru: Обеспечить прилив информации на консоли?
sv: Ge tidvatteninformation på konsolen?
zh_tw: 提供在控制台上潮的信息？

# Publish_grid
source: Publish Grid to Hyperica.com
ar_ar: نشر الشبكة لHyperica.com
ca: Publicar Grid per Hyperica.com
cs: Publikování mřížku Hyperica.com
de: Veröffentlichen Grid Hyperica.com
es_mx: Publicar Grid para Hyperica.com
fi: Julkaise Grid Hyperica.com
fr: Publier Grille à Hyperica.com
ga: Greille fhoilsiú go Hyperica.com
he: פרסם Grid כדי Hyperica.com
nl_nl: Publiceren Raster om Hyperica.com
pl: Publikowanie Siatka do Hyperica.com
pt: Publicar Grid para Hyperica.com
ru: Опубликовать Сетка для Hyperica.com
sv: Publicera Grid till Hyperica.com
zh_tw: 發表格來Hyperica.com

# Publish_Items
source: Publish Items marked for search
ar_ar: نشر عناصر ملحوظ للبحث
ca: Publicar articles marcats per a la recerca
cs: Publikovat položky označené pro vyhledávání
de: Veröffentlichen Sie Artikel für die Suche markiert
es_mx: Publicar artículos marcados para la búsqueda
fi: Julkaise Kentät hakuun
fr: Publier des articles marqués pour la recherche
ga: Míreanna marcáilte ar chuardach a fhoilsiú
he: פרסם פריטי מסומן לחיפוש
nl_nl: Publiceer Items gemarkeerd voor zoeken
pl: Publikowanie elementów oznaczonych poszukiwaniu
pt: Publicar os itens marcados para pesquisa
ru: Опубликовать Поля отмеченные для поиска
sv: Publicera Fält markerade för sök
zh_tw: 發布標誌著搜索項目

# Quit_unexpectedly
source: quit unexpectedly. Restarting.
ar_ar: إنهاء بشكل غير متوقع. إعادة التشغيل.
ca: tancar-se de forma inesperada. El reinici.
cs: neočekávaně.
de: unerwartet beendet. Neu zu starten.
es_mx: cerrarse de forma inesperada. El reinicio.
fi: sulkeutua odottamatta.
fr: fermer de façon inattendue.
ga: éirí as an tobac gan choinne.
he: להיסגר באופן בלתי צפוי. הפעלה מחדש.
nl_nl: onverwacht afgesloten. Het opnieuw starten.
pl: nieoczekiwanie zamknięty. Ponowne uruchomienie.
pt: fechar inesperadamente.
ru: неожиданно завершает работу.
sv: avslutas oväntat. Omstart.
zh_tw: 意外退出。

source: Reading Region files
ar_ar: ملفات القراءة منطقة
ca: arxius de zona de lectura
cs: Soubory čtení Kraj
de: Lesen Region Dateien
es_mx: archivos de zona de lectura
fi: Lukeminen alue tiedostoja
fr: Lecture des fichiers Région
ga: Comhaid Léitheoireachta Réigiún
he: קבצי אזור רידינג
nl_nl: Reading Region bestanden
pl: Pliki Reading Region
pt: arquivos de leitura Região
ru: Файлы для чтения Регион
sv: Läsa Region filer
zh_tw: 讀取區域文件

source: Ready
ar_ar: جاهز
ca: llest
cs: připravený
de: Bereit
es_mx: Listo
fi: Valmis
fr: Prêt
ga: réidh
nl_nl: Klaar
pl: Gotowy
pt: pronto
ru: готов
sv: Redo
zh_tw: 準備好

source: Ready to Launch!
ar_ar: استعداد لإطلاق!
ca: A punt per al llançament!
cs: Připraven ke spuštění!
de: Startbereit!
es_mx: ¡Listo para lanzar!
fi: Valmis käynnistämään!
fr: Prêt à lancer!
he: מוכן להשקה!
nl_nl: Klaar om te lanceren!
pl: Gotowy do uruchomienia!
pt: Pronto para lançar!
ru: Готов к запуску!
sv: Redo att starta!
zh_tw: 準備發射！

# Recycle1
source: Recycle
ar_ar: سلة
ca: reciclar
cs: Recyklovat
de: Recyceln
es_mx: Reciclar
fi: Kierrättää
fr: Recycler
ga: Athchúrsáil
he: מחזור
pl: Recykling
pt: Reciclar
ru: Рециркулировать
sv: Återvinna
zh_tw: 回收

# Refresh1
source: Refresh
ar_ar: تحديث
ca: Actualització
cs: Obnovit
de: Aktualisierung
es_mx: Actualizar
fi: virkistää
fr: Rafraîchir
ga: Athnuaigh
he: רענן
nl_nl: verversen
pl: Odświeżać
pt: refrescar
ru: обновление
sv: Uppdatera

# RefreshingIAR
source: Refreshing Free Content (IAR)
ar_ar: منعش الحرة المحتوى (IAR)
ca: Contingut refrescant gratuït (IAR)
cs: Osvěžující Free Content (IAR)
de: Erfrischende Free Content (IAR)
es_mx: Contenido refrescante gratuito (IAR)
fi: Virkistävä Vapaa sisältö (IAR)
fr: Contenu gratuit Rafraîchissant (IAR)
ga: Refreshing Free Ábhar (IAR)
he: מרענן חינם תוכן (IAR)
nl_nl: Verfrissende Gratis Content (IAR)
pl: Odświeżanie bezpłatny Zawartość (IAR)
pt: Conteúdo refrescante gratuito (IAR)
ru: Освежающий Free Content (IAR)
sv: Uppfriskande gratis innehåll (IAR)
zh_tw: 清爽無內容（IAR）

# RefreshingOAR
source: Refreshing Free Content (OAR)
ar_ar: منعش الحرة المحتوى (أور)
ca: Contingut refrescant gratuït (OAR)
cs: Obsah osvěžující zdarma (OPU)
de: Erfrischende Free Content (OAR)
es_mx: Contenido refrescante gratuito (OAR)
fi: Virkistävä Vapaa sisältö (OAR)
fr: Contenu gratuit Rafraîchissant (OAR)
ga: Refreshing Free Ábhar (OAR)
he: מרענן חינם תוכן (משוט)
nl_nl: Verfrissende Gratis Content (OAR)
pl: Odświeżanie bezpłatny Zawartość (OAR)
pt: Conteúdo refrescante gratuito (OAR)
ru: Освежающий Free Content (ОАР)
sv: Uppfriskande gratis innehåll (OAR)
zh_tw: 清爽無內容（OAR）

# Regen_Map
source: If you delete all maps, you need to regenerate maps by restarting with a map setting
ar_ar: إذا قمت بحذف كافة الخرائط، تحتاج إلى خرائط تجديد عن طريق إعادة تشغيل مع إعداد خريطة
ca: Si elimina tots els mapes, cal mapes regenerats mitjançant el reinici amb un valor de MAP
cs: Pokud odstraníte všechny mapy, je nutné regenerovat mapy restartování s nastavením mapě
de: Wenn Sie alle Karten löschen, müssen Sie Regenerat Karten, indem sie mit einer Karte Einstellung Neustart
es_mx: Si elimina todos los mapas, es necesario mapas regenerados mediante el reinicio con un valor de MAP
fi: Jos poistat kaikki kartat, sinun täytyy uudistaa karttoja uudelleenkäynnistyksen kartan asetuksella
fr: Si vous supprimez toutes les cartes, vous devez cartes régénérés en redémarrant avec un réglage de carte
ga: Má scriosann gach léarscáil, is gá duit a léarscáileanna athghiniúint trí restarting le suíomh léarscáil
he: אם תמחק את כל מפות, אתה צריך מפות להתחדש על ידי הפעלה מחדש עם הגדרת מפה
nl_nl: Als je alle kaarten te verwijderen, moet je wedergeboren kaarten door opnieuw te starten met een kaart instelling
pl: Jeśli usuniesz wszystkie mapy, trzeba regenerować map przez ponowne uruchomienie z ustawieniem mapy
pt: Se você excluir todos os mapas, você precisa mapas regenerados reiniciando com uma configuração de mapa
ru: Если удалить все карты, вам необходимо регенерировать карты путем перезагрузки с установкой карты
sv: Om du tar bort alla kartor, måste du att regenerera kartor genom att starta med en karta inställning
zh_tw: 如果刪除了所有的地圖，你用的地圖設置重新啟動需要重新地圖

source: Region
ar_ar: منطقة
ca: regió
cs: Oblast
es_mx: Región
fi: alue
fr: Région
ga: Réigiún
he: אזור
nl_nl: Regio
pt: Região
ru: Область
sv: Område

# Regions_Are_Running
source: regions are still running
ar_ar: مناطق لا تزال قيد التشغيل
ca: regions estan encara en marxa
cs: Region UUID je neplatná
de: Regionen noch laufen
es_mx: regiones están aún en marcha
fi: alueet ovat vielä käynnissä
fr: Région UUID est invalide
ga: réigiúin ag rith go fóill
he: אזורים שעדיין רצים
nl_nl: regio's zijn nog steeds actief
pl: regiony są nadal działa
pt: regiões ainda estão em execução
ru: регионы по-прежнему работает
sv: regioner fortfarande kör
zh_tw: 地區仍在運行

# Regions_word
source: Regions
cs: regiony
fi: alueet
fr: Régions
ga: Réigiúin
pt: regiões
ru: районы
zh_tw: 地區

source: Region already exists
ar_ar: المنطقة موجود بالفعل
ca: Regió ja existeix
cs: Region již existuje
de: Region bereits vorhanden
es_mx: Región ya existe
fi: Alue on jo olemassa
fr: Région existe déjà
ga: Réigiún ann cheana
he: אזור זה כבר קיים
nl_nl: Region bestaat al
pl: Region już istnieje
pt: Região já existe
ru: Регион уже существует
sv: Region redan
zh_tw: 地區已經存在

source: Region Controls
ar_ar: الضوابط المنطقة
ca: controls regió
cs: Kontroly region
de: Region Kontrollen
es_mx: Controles región
fi: alue Controls
fr: Contrôles de la région
ga: Rialuithe Réigiún
he: בקרות אזור
pl: Kontrole Region
pt: Controles região
ru: Органы управления региона
zh_tw: 控制區

source: Region Database
ar_ar: قاعدة بيانات المنطقة
ca: Base de dades regió
cs: Databáze region
de: Region Datenbank
es_mx: Base de datos región
fi: alue Database
fr: Base de données de la région
ga: Bunachar Sonraí Réigiún
he: מסד האזור
pl: Baza Region
pt: região de banco de dados
ru: База данных Регион
zh_tw: 區數據庫

source: Region List
ar_ar: قائمة المنطقة
ca: llista de regions
cs: Region Seznam
de: Region Liste
es_mx: lista de regiones
fi: alue List
fr: région Liste
ga: Réigiún Liosta
he: רשימת האזור
pl: Region Lista
pt: Lista região
ru: Список область
zh_tw: 地區列表

# Region_manager_god
source: Region manager is god?
ar_ar: مدير المنطقة هو الله؟
ca: gerent regió és déu?
cs: manager region je bůh?
de: Region Manager ist Gott?
es_mx: gerente región es dios?
fi: Alue johtaja on jumala?
fr: directeur de la région est Dieu?
ga: Is bainisteoir réigiún Dia?
he: מנהל האזור הוא אלוהים?
nl_nl: Regio manager is god?
pl: kierownik regionu jest Bóg?
pt: gerente região é deus?
ru: менеджер Регион бог?
sv: Region manager är Gud?
zh_tw: 區域經理是神？

# Region_Manager_is_God
source: Region Manager is God - Estate managers can become gods, but just for this estate
ar_ar: المنطقة مدير هو الله - ويمكن لمديري العقارية يصبحون آلهة، ولكن فقط لهذا العقار
ca: Regió Manager és Déu - els administradors d'arrels poden convertir-se en déus, però només per aquesta finca
cs: Region Manager je Bůh - Estate manažeři mohou stát bohy, ale právě pro tento majetek
de: Region Manager ist Gott - Real Estate Manager können Götter werden, aber nur für dieses Grundstück
es_mx: Región Manager es Dios - los administradores de raíces pueden convertirse en dioses, pero sólo por esta finca
fi: Aluejohtaja on Jumala - isännöitsijät voivat tulla jumalia, mutta juuri tämän kartanon
fr: Région Manager est Dieu - les gestionnaires immobiliers peuvent devenir des dieux, mais seulement pour ce domaine
ga: Is Bainisteoir Réigiún Dia - Is féidir le bainisteoirí Eastáit bheith gods, ach amháin le haghaidh an eastáit
he: אזור Manager הוא אלוהים - מנהלי נדל"ן יכולים להיות אלימים, אבל רק עבור אחוזה זו
nl_nl: Regio Manager is God - Estate managers kunnen goden te worden, maar alleen voor deze landgoed
pl: Region Manager jest Bóg - zarządcy nieruchomości może stać się bogami, ale tylko dla tej nieruchomości
pt: Região Manager é Deus - gestores Estate pode se tornar deuses, mas apenas para esta propriedade
ru: Регион Менеджер Бог - менеджеры по недвижимости могут стать богами, но только для этого имущества
sv: Region Manager är Gud - Estate chefer kan bli gudar, men bara för denna egendom
zh_tw: 區域經理是上帝 - 房地產經理人可以成為神，而只是對這個樓盤

# Region_Name
source: Alpha-Numeric plus Spaces
ar_ar: ألفا الرقمية بالإضافة إلى مساحات
ca: Alfa-numèric, més espais
cs: Alfanumerická a Spaces
de: Alphanumerisches und Spaces
es_mx: Alfa-numérico, más espacios
fi: Aakkosnumeeriset plus Spaces
fr: Alpha-numérique, plus les espaces
ga: Alfa-Uimhriúil móide Spásanna
he: אלפא-נומרי פלוס Spaces
nl_nl: Alpha-numeriek plus Spaces
pl: Alfanumeryczny Plus przeznaczone
pt: Alfa-numérico mais espaços
ru: Алфавитно-цифровой плюс Spaces
sv: Alfanumeriska plus Spaces
zh_tw: 字母數字加空格

# Region_Names_Special
source: Region name can't use special characters
ar_ar: لا يمكن استخدام اسم المنطقة أحرف خاصة
ca: nom de la regió no pot utilitzar caràcters especials
cs: Název regionu nelze používat speciální znaky
de: Region Name darf keine Sonderzeichen verwenden
es_mx: nombre de la región no puede utilizar caracteres especiales
fi: Alueen nimi voi käyttää erikoismerkkejä
fr: Nom de la région ne peut pas utiliser des caractères spéciaux
ga: Ní féidir ainm na Réigiún litreacha speisialta
he: שם אזור לא ניתן להשתמש בתווים מיוחדים
nl_nl: Region naam mag geen speciale tekens gebruiken
pl: Nazwa regionu nie można używać znaków specjalnych
pt: nome da região não pode usar caracteres especiais
ru: Название Регион не может использовать специальные символы
sv: Region namn kan inte använda specialtecken
zh_tw: 區域名稱不能使用特殊字符

# Region_Overrides
source: Region specific settings override default settings
ar_ar: الإعدادات الافتراضية تجاوز المنطقة المحددة إعدادات
ca: anul·len els paràmetres per defecte específics de la regió ajustos
cs: Region Specifická nastavení přepisují tyto výchozí nastavení
de: Regionsspezifische Einstellungen außer Kraft setzen Standardeinstellungen
es_mx: anulan los valores predeterminados específicos de la región ajustes
fi: Aluekohtainen asetukset ohittavat oletusasetukset
fr: Les paramètres par défaut de priorité spécifique de la région
ga: réamhshocruithe sáraíocht réigiún ar leith i suímh
he: אזור הגדרות ברירת המחדל עקיפת הגדרות ספציפיות
nl_nl: Regio specifieke instellingen overschrijven standaardinstellingen
pl: Ustawienia domyślne uruchamianie konkretnego regionu Ustawienia
pt: configurações de substituição padrão região específica configurações
ru: Регион конкретные параметры настройки переопределения по умолчанию
sv: Region specifika inställningar åsidostandardinställningar
zh_tw: 特定地區設置覆蓋默認設置

# Region_Owner_Is_God_word
source: Region Owner is God
cs: Region Vlastník je Bůh
fi: Alue omistaja on Jumala
fr: Région propriétaire est Dieu
ga: Is Réigiún Úinéir Dia
pt: Região proprietário é Deus
ru: Регион Владелец Бог
zh_tw: 區業主是上帝

# Region_Ports_word
source: Region Ports
cs: Kraj Porty
fi: alue Portit
fr: Ports Région
ga: Calafoirt Réigiún
pt: Regional Portos
ru: Регион Порты
zh_tw: 港口區

source: Region Port Start #
ar_ar: منطقة ميناء بدء #
ca: Regió port d'inici #
es_mx: Región puerto de inicio #
fi: Alue Port Start #
fr: Région Port de départ #
ga: Réigiún Port Tosaigh #
he: אזור הנמל התחל #
pt: Região Port Start #
ru: Регион Порт Старт #
zh_tw: 地區港口開始＃

# Region_Port_word
source: Region Port
fi: alue Port
fr: région Port
ga: Réigiún Port
pt: região Porto
ru: Регион Порт
zh_tw: 港口區

# Region_ServerName
source: The server to connect to. 'localhost' is the default.
ar_ar: خادم للاتصال. "المضيف المحلي" هو الافتراضي.
ca: El servidor a què connectar-se. 'Localhost' és el valor per omissió.
cs: Server připojit. ‚Localhost‘ je výchozí.
de: Der Server zu verbinden. ‚Localhost‘ ist die Standardeinstellung.
es_mx: El servidor al que conectarse. 'Localhost' es el valor predeterminado.
fi: Palvelin yhteyden. 'Localhost' on oletusarvo.
fr: Le serveur se connecter. « Localhost » est la valeur par défaut.
ga: An freastalaí chun ceangal le. 'Localhost' Is é an réamhshocrú.
he: שרת להתחבר. "Localhost" היא ברירת המחדל.
nl_nl: De server om verbinding te maken. 'Localhost' is de standaard.
pl: Serwer się połączyć. „Localhost” jest domyślnie.
pt: O servidor se conectar. 'Localhost' é o padrão.
ru: Сервер для подключения. «Локальный» по умолчанию.
sv: Servern att ansluta till. 'Localhost' är standard.
zh_tw: 服務器連接。 'localhost'的是默認的。

# Region_Server_word
source: Region Server
fi: alue Server
fr: région serveur
ga: Réigiún Freastalaí
pt: região Servidor
ru: Регион сервер
zh_tw: 地區服務器

source: Region Specific Settings
ar_ar: إعدادات محددة المنطقة
ca: Configuracions específiques de la regió
cs: Nastavení určitého regionu
de: Einstellungen Region Spezifische
es_mx: Configuraciones específicas de la región
fi: Aluekohtainen Asetukset
fr: Région Paramètres spécifiques
ga: Socruithe faoi leith Réigiún
he: הגדרות ספציפיות אזור
nl_nl: Regio specifieke instellingen
pl: Region ustawienia specyficzne
pt: Configurações específicas da região
ru: Конкретные параметры региона
sv: Regionspecifika inställningar

source: Region Stats
ar_ar: المنطقة الإحصائيات
ca: regió Estadístiques
cs: Kraj Statistiky
de: Region Statistik
es_mx: región Estadísticas
fi: alue tilastot
fr: région Stats
ga: Réigiún Stats
he: נתונים סטטיסטיים של אזור
pt: região Stats
ru: Регион: Статистика
zh_tw: 地區統計

# Reload
source: Reload the grid
ar_ar: تحديث الشبكة
ca: Actualitzar la quadrícula
cs: Obnovit mřížku
de: Neuladen des Rasters
es_mx: Actualizar la cuadrícula
fi: Päivitä ruudukko
fr: Recharger la grille
ga: Athluchtaigh an eangach
he: רענן לרשת
nl_nl: Herladen het rooster
pl: Odśwież siatkę
pt: Recarregar a grade
ru: Обновить сетку
sv: Ladda nätet
zh_tw: 刷新網格

# RenderMax
source: Render Max Height
ar_ar: تقديم أقصى ارتفاع
ca: Render alçada màxima
cs: Vykreslení Maxe Výška
de: Render Max Höhe
es_mx: Render altura máxima
fi: Render Max Korkeus
fr: Rendu Max Hauteur
ga: Rindreáil Max Airde
he: Render מקס גובה
nl_nl: Render Max Hoogte
pl: Renderowanie Maksymalna wysokość
pt: Tornar Max Altura
ru: Рендер Максимальная высота
sv: Render max höjd
zh_tw: 渲染最大高度

# RenderMin
source: Render Min Height
ar_ar: تقديم الحد الأدنى الارتفاع
ca: Render Min Alçada
cs: Render min Výška
de: Render Min Höhe
es_mx: Render Min Altura
fi: Render Min Korkeus
fr: Rendu Min Hauteur
ga: Rindreáil Min Airde
he: Render מינימום גובה
nl_nl: Render Min Hoogte
pl: Renderowanie Minimalna wysokość
pt: Tornar Min Altura
ru: Рендер Минимальная высота
sv: Render Min Längd
zh_tw: 渲染最小高度

# Request_App
source: Request App Creation
ar_ar: طلب التطبيقات الخلق
ca: Sol·licitar l'aplicació Creació
cs: Požádat o App Creation
de: Fordern App Creation
es_mx: Solicitar la aplicación Creación
fi: Pyydä App Creation
fr: Demande App Création
ga: Iarratas Cruthú App
he: בקשה לאפליקציה בריאה
nl_nl: Vraag App Creation
pl: Prośba App Creation
pt: Solicitar App Creation
ru: Запрос App Создание
sv: Begär App Creation
zh_tw: 請求程序創建
