Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Choose_Cache
source: Choose which cache to empty
ar_ar: اختيار أي مخبأ لإفراغ
ca: Triar la memòria cau per a buidar
cs: Vyberte si, které mezipaměť vyprázdnit
de: Wählen Sie, welche Cache zu leeren
es_mx: Elegir el caché para vaciar
fi: Valita, mitä välimuistin tyhjentää
fr: Choisissez le cache à vide
ga: Roghnaigh cén taisce a fholmhú
he: בחר אילו מטמון לרוקן
nl_nl: Kies welke cache te legen
pl: Wybierz który cache, aby opróżnić
pt: Escolha qual cache para esvaziar
ru: Выберите, какой кэш опорожнить
sv: Välj vilken cache för att tömma
zh_tw: 選擇清空緩存哪些

# Choose_Region_word
source: Choose Region
cs: vyberte si kraj
fi: Valitse alue
fr: Choisissez la région
ga: Roghnaigh Réigiún
pt: Escolha Região
ru: Выберите регион
zh_tw: 選擇地區

# Choose_Welcome
source: Choose your Welcome region
ar_ar: اختر المنطقة أهلا بك
ca: Seleccioneu la seva regió de benvinguda
cs: Vyberte si uvítací region
de: Wählen Sie Ihre Region Willkommen
es_mx: Seleccione su región de bienvenida
fi: Valitse Tervetuloa alue
fr: Choisissez votre région Bienvenue
ga: Roghnaigh do réigiún Fáilte
he: בחר אזור ברוכים הבאים שלך
nl_nl: Kies uw Welcome regio
pl: Wybierz region Welcome
pt: Escolha a sua região Bem-vindo
ru: Выберите регион Добро пожаловать
sv: Välj din Välkommen region
zh_tw: 選擇你的歡迎區

# Choose_Where
source: Choose where to put the OAR:
ar_ar: اختيار مكان وضع OAR:
ca: Triar on posar l'OAR:
cs: Vyberte si, kam umístit Oar:
de: Wählen Sie, wo die OAR setzen:
es_mx: Elegir dónde poner el OAR:
fi: Valitse, mihin OAR:
fr: Choisissez où mettre l'OAR:
ga: Roghnaigh nuair a chur ar an OAR:
he: בחר היכן לשים את המשוט:
nl_nl: Kies waar u de OAR zetten:
pl: Wybierz gdzie umieścić wiosło:
pt: Escolha onde colocar o OAR:
ru: Выберите, куда поместить ВЕСЛО:
sv: Välj var att sätta OAR:
zh_tw: 選擇哪裡放OAR：

# ClampSize
source: 'Clamp Prim Size' is an option to ensure no prim can exceed the set size
ar_ar: المشبك متزمت الحجم "هو خيار لضمان عدم وجود متزمت يمكن أن يتجاوز حجم مجموعة
ca: Mida pinça Prim 'és una opció per assegurar que no prim pot excedir la mida del conjunt
cs: Svorka Prim Size‘je možnost zajistit, aby nedocházelo Prim může přesáhnout velikost nastavenou
de: Clamp Prim Size‘ist eine Option nicht prim, um sicherzustellen, können die festgelegte Größe überschreiten
es_mx: Tamaño pinza Prim' es una opción para asegurar que no prim puede exceder el tamaño del conjunto
fi: Clamp Prim Size' on vaihtoehto varmistaa mitään Prim voi ylittää asetetun koon
fr: Pince Prim Taille » est une option pour assurer qu'aucun prim peut dépasser la taille du jeu
ga: Is Clamp Prim Size 'rogha chun a chinntiú nach prim bheith níos mó ná an méid atá leagtha
he: צמד פרי גודל" הוא אופציה כדי להבטיח שאין פרים יכול לחרוג את גודל הקבוצה
nl_nl: Clamp Prim Size' is een optie om geen prim kan de ingestelde grootte overschrijdt zorgen
pl: Zacisk Prim Rozmiar”jest opcją, aby zapewnić nie Prim może przekroczyć wielkości zadanej
pt: Braçadeira Prim Size' é uma opção para garantir que nenhum prim pode exceder o tamanho do conjunto
ru: Зажим Prim Размер»вариант чтобы убедиться в отсутствии Prim может превышать установленный размер
sv: Clamp Prim Size' är ett alternativ för att säkerställa att ingen prim kan överskrida den inställda storleken
zh_tw: 鉗普里姆尺寸'，以確保沒有一本正經可能超過設定大小的選項

# Clamp_Prim_Size_word
source: Clamp Prim Size
cs: Svorka Prim Size
fi: Clamp Prim Koko
fr: Taille de collier Prim
ga: Clamp Prim Méid
pt: Braçadeira Prim Tamanho
ru: Зажим Prim Размер
zh_tw: 鉗普里姆大小

# Clearing_Assets
source: Clearing Asset Cache. This may take a long time.
ar_ar: مسح ذاكرة التخزين المؤقت الأصول. وهذا قد يستغرق وقتا طويلا.
ca: Neteja de la memòria cau d'actius. Això pot portar molt de temps.
cs: Clearing Asset Cache. To může trvat dlouhou dobu.
de: Clearing Asset-Cache. Dies kann sehr lange dauern.
es_mx: Limpieza de la caché de activos. Esto puede llevar mucho tiempo.
fi: Clearing Asset Cache. Tämä saattaa kestää kauan.
fr: Compensation des actifs Cache. Cela peut prendre beaucoup de temps.
ga: Imréitigh Cache Sócmhainní. D'fhéadfadh sé seo a ghlacadh le fada.
he: מטמון Asset סליקה. פעולה זו עשויה להימשך זמן רב.
nl_nl: Clearing Asset Cache. Dit kan een lange tijd in beslag nemen.
pl: Aktywa Clearing Cache. Może to zająć dużo czasu.
pt: Clearing de Ativos Cache. Isso pode levar um longo tempo.
ru: Выемка Asset Cache. Это может занять много времени.
sv: Clearing Asset Cache. Det kan ta lång tid.
zh_tw: 清算資產緩存。這可能需要很長的時間。

# Clearing_Bake_Cache_word
source: Clearing Bake Cache
fi: Clearing Paista Cache
fr: Faire cuire Clearing Cache
pt: Clearing Asse Cache
ru: Выемка Выпекать Cache
zh_tw: 清除緩存烘烤

# Clearing_Image_Cache_word
source: Clearing Image Cache
cs: Clearing Cache Image
fi: Clearing Kuvavälimuisti
fr: Image Effacer le cache
ga: Imréitigh Cache Íomhá
ru: Выемка кэш изображения
zh_tw: 清除圖像緩存

# Clearing_Map_tiles_word
source: Clearing Map Tiles
cs: Clearing Map Dlaždice
fi: Clearing Kartta Laatat
fr: Clearing Carte Tiles
ga: Clearing Léarscáil Tíleanna
pt: Clearing Mapa Tiles
ru: Выемка Карта плитки
zh_tw: 清除地圖圖塊

# Clearing_Mesh_Cache_word
source: Clearing Mesh Cache
es_mx: Compensación de malla de caché
fr: Compensation Mesh Cache
ga: Cache mogalra Imréitigh
pt: Clearing malha Cache
ru: Выемка Mesh Cache
zh_tw: 清除高速緩存網格

# Clearing_Script
source: Clearing Script Cache. This may take a long time.
ar_ar: المقاصة سيناريو ذاكرة التخزين المؤقت. وهذا قد يستغرق وقتا طويلا.
ca: Neteja de la memòria cau de seqüència. Això pot portar molt de temps.
cs: Clearing Script Cache. To může trvat dlouhou dobu.
de: Clearing Script Cache. Dies kann sehr lange dauern.
es_mx: Limpieza de la caché de secuencias de comandos. Esto puede llevar mucho tiempo.
fi: Clearing Ohjelmavälimuisti. Tämä saattaa kestää kauan.
fr: Clearing Script Cache. Cela peut prendre beaucoup de temps.
ga: Imréitigh Script Cache. D'fhéadfadh sé seo a ghlacadh le fada.
he: מטמון סקריפט סליקה. פעולה זו עשויה להימשך זמן רב.
nl_nl: Clearing Script Cache. Dit kan een lange tijd in beslag nemen.
pl: Clearing Script Cache. Może to zająć dużo czasu.
pt: Clearing Script Cache. Isso pode levar um longo tempo.
ru: Выемка кэш сценария. Это может занять много времени.
sv: Clearing Script Cache. Det kan ta lång tid.
zh_tw: 清除腳本緩存。這可能需要很長的時間。

# ClearReg
source: Clear All Registrations
ar_ar: مسح جميع التسجيلات
ca: Esborrar tots els registres
cs: Jasné Všechny přihlášky
de: Alle Anmeldung
es_mx: Borrar todos los registros
fi: Clear kaikki rekisteröinnit
fr: Effacer tous les enregistrements
ga: Clear All Clárúcháin
he: רישומים נקה הכל
nl_nl: Wissen Registraties
pl: Wyczyść wszystko Zgłoszenia
pt: Limpar Todas as inscrições
ru: Очистить все зарегистрирование
sv: Ta bort alla registreringar
zh_tw: 清除所有登記

# ClearRegion
source: Clear Region List
ar_ar: مسح قائمة المنطقة
ca: Llista Regió Esborrar
cs: Vymazat seznam Kraj
de: Löschen Region Liste
es_mx: Lista Región Borrar
fi: Tyhjennysalueelle List
fr: Supprimer la liste Région
ga: Glan Liosta Réigiún
he: רשימת אזור נקה
nl_nl: Verwijderen Regio List
pl: Usuń Region Lista
pt: Limpar lista Região
ru: Очистить список Регион
sv: Rensa Region List
zh_tw: 清空地區名單

# Clear_and_Load_word
source: Clear and Load
cs: Jasná a Load
fi: Selkeät ja Load
fr: Effacer et charge
ga: Soiléir agus Luchtaigh
pt: Limpar e Carga
ru: Очистить и загрузка
zh_tw: 清除和加載

# Clear_Cache_word
source: Clear Cache
cs: Vyčistit mezipaměť
fi: Tyhjennä välimuisti
fr: Vider le cache
pt: Limpar cache
ru: Очистить кэш
zh_tw: 清除緩存

# Clear_Selected_Caches_word
source: Clear Selected Caches
cs: Clear Vybrané Cache
fi: Tyhjennä valitut välimuistit
fr: Effacer sélectionnés Caches
ga: Caches Clear Roghnaithe
pt: Caches Limpar Selecionados
ru: Очистить Избранные кэша
zh_tw: 清除緩存選擇

# ClickStartStop
source: Click to Start or Stop Robust
ar_ar: انقر لتشغيل أو إيقاف قوية
ca: Feu clic per iniciar o aturar robusta
cs: Klepněte na tlačítko pro spuštění nebo zastavení Robust
de: Klicken Sie zum Starten oder Stoppen Robust
es_mx: Haga clic para iniciar o detener robusta
fi: Klikkaa aloittaa tai lopettaa Kestävä
fr: Cliquez pour démarrer ou arrêter robuste
ga: Cliceáil chun Tosaigh nó Stop Láidir
he: לחץ כדי להפעיל או להפסיק חזק
nl_nl: Klik om te starten of stoppen Robuust
pl: Kliknij, aby rozpocząć lub zatrzymać Robust
pt: Clique para iniciar ou parar Robust
ru: Нажмите для запуска или остановки Robust
sv: Klicka för att starta eller stoppa Robust
zh_tw: 點擊啟動或停止穩健

# ClickStartStoptxt
source: Regions may start or stop in groups, depending upon how your Regions folder is organized.
ar_ar: قد يبدأ المناطق أو توقف في مجموعات، وهذا يتوقف على كيفية المناطق مجلد يتم تنظيم.
ca: Les regions poden iniciar o aturar en grups, depenent de com les seves regions carpeta s'organitzen.
cs: Regiony mohou spustit nebo zastavit ve skupinách, v závislosti na tom, jak se vaše regiony složka je organizována.
de: Die Regionen können in Gruppen starten oder zu stoppen, je nachdem, wie Sie Ihre Regionen Ordner organisiert.
es_mx: Las regiones pueden iniciar o parar en grupos, dependiendo de cómo sus regiones carpeta se organizan.
fi: Alueet voivat aloittaa tai lopettaa ryhmissä, riippuen miten alueet kansio on järjestetty.
fr: Les régions peuvent démarrer ou arrêter en groupes, en fonction de la façon dont le dossier est l'organisation de vos régions.
ga: Is féidir Réigiúin thosú nó a stopadh i ngrúpaí, ag brath ar cé do Réigiúin fhillteán eagraithe.
he: אזורים עשויים להתחיל או להפסיק בקבוצות, תלוי כמה האזורים שלך תיקייה מאורגן.
nl_nl: Regio's kan starten of te stoppen in groepen, afhankelijk van hoe uw regio map wordt georganiseerd.
pl: Regiony mogą rozpocząć lub zatrzymać się w grupach, w zależności od tego, jak twoi regiony folder jest zorganizowane.
pt: Regiões podem iniciar ou parar em grupos, dependendo de como suas regiões pasta está organizado.
ru: Регионы могут начать или прекратить в группах, в зависимости от того, как ваши регионов папки организованы.
sv: Regioner kan starta eller stoppa i grupper, beroende på hur din regioner mappen är organiserad.
zh_tw: 區域可以在組啟動或停止，這取決於你的文件夾的地區是如何組織的。

# Click_2_Choose
source: Click to choose a group
ar_ar: انقر لاختيار مجموعة
ca: Feu clic per seleccionar un grup
cs: Kliknutím na zvolte skupinu
de: Klicken Sie auf eine Gruppe wählen
es_mx: Haga clic para seleccionar un grupo
fi: Valitse klikkaamalla ryhmään
fr: Cliquez pour choisir un groupe
ga: Cliceáil chun roghnú ar ghrúpa
he: לחץ כדי לבחור קבוצה
nl_nl: Klik hier om een ​​groep te kiezen
pl: Kliknij, aby wybrać grupę
pt: Clique para escolher um grupo
ru: Нажмите, чтобы выбрать группу
sv: Klicka för att välja en grupp
zh_tw: 點擊選擇一組

# Click_Birds
source: Click to set up the Birds module
ar_ar: انقر لانشاء وحدة الطيور
ca: Feu clic per configurar el mòdul d'Aus
cs: Klepněte na tlačítko nastavit Birds modul
de: Klicken Sie auf die Vögel Modul einrichten
es_mx: Haga clic para configurar el módulo de Aves
fi: Klikkaa perustaa Linnut moduuli
fr: Cliquez pour mettre en place le module Oiseaux
ga: Cliceáil a chur ar bun leis an modúl maidir le hÉin
he: לחץ כדי להגדיר את המודול ציפורים
nl_nl: Klik om het opzetten van de Vogels module
pl: Kliknij, aby skonfigurować moduł Birds
pt: Clique para configurar o módulo Birds
ru: Нажмите, чтобы настроить модуль Birds
sv: Klicka här för att ställa in Birds modulen
zh_tw: 點擊設置鳥類模塊

# Click_Caches
source: Click to set up Caches for scripts, assets, and images
ar_ar: انقر لإنشاء المخابئ للمخطوطات، والأصول، والصور
ca: Feu clic per configurar caixets per guions, actius i imatges
cs: Kliknutím na nastavení cache pro skripty, majetku a obrazy
de: Klicken Sie zum Einrichten Caches für Skripte, Assets und Bilder
es_mx: Haga clic para configurar cachés para scripts, activos e imágenes
fi: Klikkaa perustaa välimuistit skriptejä, omaisuuden, ja kuvia
fr: Cliquez pour mettre en place Caches pour les scripts, les actifs et les images
ga: Cliceáil a chur ar bun Caches le haghaidh scripteanna, sócmhainní, agus íomhánna
he: לחץ כדי להגדיר מטמונים עבור סקריפטים, נכסים, ותמונות
nl_nl: Klik op te zetten Caches voor scripts, activa, en afbeeldingen
pl: Kliknij, aby skonfigurować pamięć podręczną dla skryptów, aktywów i obrazów
pt: Clique para configurar caches para scripts, ativos e imagens
ru: Нажмите, чтобы настроить кэша для сценариев, активов и изображений
sv: Klicka för att ställa in cachar för skript, tillgångar och bilder
zh_tw: 點擊設置為腳本，資產和圖像緩存

# Click_Currency
source: Click to set up Currency
ar_ar: انقر لانشاء العملات
ca: Feu clic per establir Moneda
cs: Klepněte na tlačítko nastavit měnu
de: Klicken Sie Währung einrichten
es_mx: Haga clic para establecer Moneda
fi: Klikkaa perustaa Valuutta
fr: Cliquez pour mettre en place Monnaie
ga: Cliceáil a chur ar bun Airgeadra
he: לחץ כדי להגדיר מטבע
nl_nl: Klik op te zetten Currency
pl: Kliknij, aby ustawić walutę
pt: Clique para configurar Moeda
ru: Нажмите, чтобы настроить валюту
sv: Klicka för att ställa in Currency
zh_tw: 點擊設置貨幣

# Click_Database
source: Click to set up the Database
ar_ar: انقر لإعداد قاعدة بيانات
ca: Feu clic per configurar la base de dades
cs: Kliknutím na nastavení databáze
de: Klicken Sie auf die Datenbank einrichten
es_mx: Haga clic para configurar la base de datos
fi: Klikkaa perustaa tietokanta
fr: Cliquez pour mettre en place la base de données
ga: Cliceáil a chur ar bun leis an Bunachar Sonraí
he: לחץ כדי להגדיר את המסד
nl_nl: Klik om het opzetten van de Database
pl: Kliknij, aby utworzyć bazę danych
pt: Clique para configurar o banco de dados
ru: Нажмите для настройки базы данных
sv: Klicka här för att ställa in databasen
zh_tw: 點擊設置數據庫

source: Click For Help
ar_ar: انقر على مساعدة
ca: Feu clic per assistència
cs: Klikněte pro nápovědu
de: Klicken Sie für Hilfe
es_mx: Haga clic para asistencia
fi: Klikkaa Ohje
fr: Cliquez pour Aide
ga: Cliceáil Do Cabhair
he: לחץ לקבלת עזרה
nl_nl: Klik voor Help
pl: Kliknij w celu uzyskania pomocy
pt: Clique para ajuda
ru: Щелкните для получения справки
sv: Hjälptext
zh_tw: 單擊獲取幫助

# Click_HG
source: Click to Enable Hypergrid or change DNS Name
ar_ar: انقر لتمكين Hypergrid أو تغيير اسم DNS
ca: Feu clic per activar Hypergrid o canviar el nom DNS
cs: Kliknutím na Povolit Hypergrid nebo změnit název DNS
de: Klicken Sie auf Hypergrid aktivieren oder ändern DNS-Namen
es_mx: Haga clic para activar Hypergrid o cambiar el nombre DNS
fi: Klikkaa Ota Hypergrid tai muuttaa DNS-nimi
fr: Cliquez pour activer Hypergrid ou modifier le nom DNS
ga: Cliceáil chun Cumasaigh Hypergrid nó a athrú DNS Ainm
he: לחץ כדי לאפשר Hypergrid או לשנות DNS שם
nl_nl: Klik hier om HyperGrid inschakelen of te wijzigen DNS-naam
pl: Kliknij, aby włączyć Hypergrid lub zmiany nazwy DNS
pt: Clique para ativar Hypergrid ou alterar o nome DNS
ru: Нажмите, чтобы включить Hypergrid или изменить имя DNS
sv: Klicka för att aktivera Hypergrid eller ändra DNS-namn
zh_tw: 點擊啟用Hypergrid或更改DNS名稱

# Click_Icecast
source: Click to Setup Shoutcast/Icecast
ar_ar: انقر لإعداد شوتكاست / يسكاست
ca: Feu clic a Configuració de Shoutcast / Icecast
cs: Kliknutím na Nastavení Shoutcast / Icecast
de: Klicken Sie auf Setup Shoutcast- / Icecast
es_mx: Haga clic en Configuración de Shoutcast / Icecast
fi: Klikkaa Asetukset Shoutcast / Icecast
fr: Cliquez pour Configuration Shoutcast / Icecast
ga: Cliceáil chun Socrú Shoutcast / Icecast
he: לחץ Setup Shoutcast / Icecast
nl_nl: Klik hier om de installatie te Shoutcast / Icecast
pl: Kliknij Ustawienia Shoutcast / Icecast
pt: Clique para Setup Shoutcast / Icecast
ru: Нажмите для настройки Shoutcast / Icecast
sv: Klicka för att Setup Shoutcast / Icecast
zh_tw: 點擊設置Shoutcast的/的Icecast

# Click_Maps
source: Click to set up Maps
ar_ar: انقر لانشاء خرائط
ca: Feu clic per establir mapes
cs: Klepněte na tlačítko nastavit Maps
de: Klicken Sie auf Karten einrichten
es_mx: Haga clic para establecer mapas
fi: Klikkaa perustaa Mapsiin
fr: Cliquez pour définir des cartes
ga: Cliceáil a chur ar bun Léarscáileanna
he: לחץ כדי להגדיר את Maps
nl_nl: Klik op te zetten Maps
pl: Kliknij, aby skonfigurować Maps
pt: Clique para configurar o Maps
ru: Нажмите, чтобы настроить карты
sv: Klicka för att ställa in Maps
zh_tw: 點擊設置地圖

# Click_Physics
source: Click to set up default Physics
ar_ar: انقر لانشاء الفيزياء الافتراضية
ca: Feu clic per configurar per defecte Física
cs: Klepněte na tlačítko nastavit výchozí Physics
de: Klicken Sie zum Einrichten Standardphysik
es_mx: Haga clic para configurar por defecto Física
fi: Klikkaa perustaa oletus Physics
fr: Cliquez pour mettre en place par défaut physique
ga: Cliceáil a chur ar bun Fisic réamhshocraithe
he: לחץ כדי להגדיר ברירת מחדל פיזיקה
nl_nl: Klik op te zetten standaard Physics
pl: Kliknij, aby ustawić domyślny Physics
pt: Clique para configurar padrão Física
ru: Нажмите для настройки по умолчанию Physics
sv: Klicka för att ställa in default Physics
zh_tw: 點擊設置默認物理

# Click_Ports
source: Click to set up your Ports
ar_ar: انقر لانشاء موانئ الخاص بك
ca: Feu clic aquí per configurar els vostres ports
cs: Klepněte na tlačítko nastavit své přístavy
de: Klicken Sie auf Ihre Ports einrichten
es_mx: Haga clic aquí para configurar sus puertos
fi: Klikkaa perustaa oman Portit
fr: Cliquez pour configurer vos ports
ga: Cliceáil a chur ar bun do Calafoirt
he: לחץ כדי להגדיר היציאות שלך
nl_nl: Klik hier om uw Ports
pl: Kliknij, aby skonfigurować porty
pt: Clique para configurar suas portas
ru: Нажмите, чтобы настроить порты
sv: Klicka för att ställa in Ports
zh_tw: 點擊設置你的端口

# Click_Publicity
source: Click to set up Publicity at Hyperica.com
ar_ar: انقر لمجموعة تصل الدعاية في Hyperica.com
ca: Feu clic per configurar Publicitat en Hyperica.com
cs: Klepněte na tlačítko nastavit propagací Hyperica.com
de: Klicken Sie auf Set up Werbung auf Hyperica.com
es_mx: Haga clic para configurar Publicidad en Hyperica.com
fi: Napsauta asentaaksesi julkisuutta Hyperica.com
fr: Cliquez pour mettre en place Publicité à Hyperica.com
ga: Cliceáil chun arna chur ar bun Poiblíocht ag Hyperica.com
he: לחץ כדי להגדיר פרסום באותו Hyperica.com
nl_nl: Klik op te zetten publiciteit op Hyperica.com
pl: Kliknij, aby skonfigurować Publicity w Hyperica.com
pt: Clique para configurar Publicidade no Hyperica.com
ru: Нажмите для настройки публичности в Hyperica.com
sv: Klicka för att ställa upp publicitet på Hyperica.com
zh_tw: 點擊設立宣傳在Hyperica.com

# Click_Regions
source: Click to set up Regions
ar_ar: انقر لانشاء المناطق
ca: Feu clic per establir Regions
cs: Klepněte na tlačítko nastavit Regiony
de: Klicken Sie auf Regionen einzurichten
es_mx: Haga clic para establecer Regiones
fi: Klikkaa perustaa alueiden
fr: Cliquez pour mettre en place des régions
ga: Cliceáil a chur ar bun Réigiúin
he: לחץ כדי להגדיר אזורים
nl_nl: Klik op te zetten Regio
pl: Kliknij, aby skonfigurować Regions
pt: Clique para configurar Regiões
ru: Нажмите, чтобы настроить регионы
sv: Klicka för att ställa in Regioner
zh_tw: 點擊設置地區

# Click_Restart
source: Click to Set up Start/Stop
ar_ar: انقر لإعداد بدء / إيقاف
ca: Feu clic a Configuració de les Start / Stop
cs: Kliknutím na Nastavení Start / Stop
de: Klicken Sie auf Einrichten Start / Stop
es_mx: Haga clic en Configuración de las Start / Stop
fi: Klikkaa Määritä Start / Stop-
fr: Cliquer pour configurer Start / Stop
ga: Cliceáil chun Socraigh suas Start / Stop
he: לחץ על הגדר התחל / עצור
nl_nl: Klik op te zetten Start / Stop
pl: Kliknij, aby skonfigurować Start / Stop
pt: Clique para configurar Start / Stop
ru: Нажмите Настроить Start / Stop
sv: Klicka för att ställa upp Start / Stop
zh_tw: 點擊設置開始/停止

# Click_Server
source: Click to choose a Server type. Default = Grid, but you can connect as Region server, OsGrid or Metro Region servers
ar_ar: انقر لاختيار نوع الملقم. افتراضي = الشبكة، ولكن يمكنك الاتصال كخادم منطقة، OsGrid أو مركز خدمة مترو منطقة
ca: Feu clic per seleccionar un tipus de servidor. Per defecte = quadrícula, però es pot connectar com a servidor de la regió, OsGrid o servidors Metro Region
cs: Klepnutím zvolit typ serveru. Default = Grid, ale můžete připojit jako Region serveru, OsGrid nebo serverů Metro kraje
de: Klicken Sie auf einen Servertyp zu wählen. Standard = Grid, aber Sie können eine Verbindung als Region-Server, OSGrid oder U-Bahn-Region-Server
es_mx: Haga clic para seleccionar un tipo de servidor. Por defecto = cuadrícula, pero se puede conectar como servidor de la región, OsGrid o servidores Metro Region
fi: Valitse klikkaamalla Palvelintyyppi. Oletus = Grid, mutta voit liittää niin alue palvelimeen, OsGrid tai Metro alue palvelimia
fr: Cliquez pour choisir un type de serveur. Valeur par défaut = Grille, mais vous pouvez connecter en tant que serveur Région, OSGrid ou serveurs Metro Region
ga: Cliceáil chun roghnú le cineál Server. Réamhshocrú = Greille, ach is féidir leat a nascadh mar Réigiún fhreastalaí, OsGrid nó freastalaithe Metro Réigiún
he: לחץ כדי לבחור סוג שרת. Default = גריד, אבל אתה יכול להתחבר כשר האזור, OsGrid או שירת אזור מטרו
nl_nl: Klik om een ​​server te kiezen. Standaard = Grid, maar u kunt aansluiten als Regio server, OSgrid of Metro Region servers
pl: Kliknij, aby wybrać typ serwera. Domyślnie = siatki, ale można połączyć jako serwer regionie OsGrid lub serwerów Metro Region
pt: Clique para escolher um tipo de servidor. Padrão = Grade, mas você pode conectar como servidor Região, OsGrid ou servidores Metro Região
ru: Нажмите, чтобы выбрать тип сервера. По умолчанию = сетка, но вы можете подключиться как сервер региона, OsGrid или сервера Metro региона
sv: Klicka för att välja en typ server. Default = Grid, men du kan ansluta som Region server, OsGrid eller Metro Region servrar
zh_tw: 點擊選擇一個服務器類型。默認值=電網，但您可以連接如域服務器，OsGrid或地鐵區服務器

# Click_Start
source: Cannot run diagnostics unless the system is running. Click 'Start' and try again.
ar_ar: لا يمكن تشغيل التشخيص ما لم يتم تشغيل النظام. انقر على "ابدأ" وحاول مرة أخرى.
ca: No es pot executar el diagnòstic llevat que el sistema està funcionant. Feu clic a 'Inici' i torna a intentar-ho.
cs: Nelze spustit diagnostiku, pokud je spuštěn systém. Klepněte na tlačítko ‚Start‘ a zkuste to znovu.
de: Kann nicht Diagnose durchführen, es sei denn, das System läuft. Klicken Sie auf ‚Start‘ und versuchen Sie es erneut.
es_mx: No se puede ejecutar el diagnóstico a menos que el sistema está funcionando. Haga clic en 'Inicio' y vuelve a intentarlo.
fi: Ei voi suorittaa diagnostiikka ellei järjestelmä on käynnissä. Napsauta Käynnistä ja yritä uudelleen.
fr: Impossible d'exécuter des diagnostics à moins que le système est en cours d'exécution. Cliquez sur « Démarrer » et essayez à nouveau.
ga: Ní féidir a reáchtáil diagnóisic amháin má tá an córas ag rith. Cliceáil 'Tosaigh' agus bain triail eile as.
he: אין אפשרות להפעיל אבחון אלא אם המערכת פועלת. לחץ על "התחל" ונסה שוב.
nl_nl: Kan niet diagnostiek uitgevoerd, tenzij het systeem actief is. Klik op 'Start' en probeer het opnieuw.
pl: Nie można uruchomić diagnostykę chyba że system jest uruchomiony. Kliknij „Start” i spróbuj ponownie.
pt: Não é possível executar diagnósticos a menos que o sistema está funcionando. Clique em 'Iniciar' e tente novamente.
ru: Не удается запустить диагностику, если система не работает. Нажмите кнопку «Пуск» и повторите попытку.
sv: Det går inte att köra diagnostik om inte systemet är igång. Klicka på 'Start' och försök igen.
zh_tw: 除非在系統運行無法運行診斷。點擊“開始”，然後重試。

# Click_Start_2_Begin
source: Click 'Start' to begin.
ar_ar: انقر على "ابدأ" لبدء.
ca: Feu clic a 'Inici' per començar.
cs: Klepněte na tlačítko ‚Start‘ pro zahájení.
de: Klicken Sie auf ‚Start‘ zu beginnen.
es_mx: Haga clic en 'Inicio' para comenzar.
fi: Napsauta Käynnistä aloittaa.
fr: Cliquez sur « Démarrer » pour commencer.
ga: Cliceáil 'Tosaigh' chun tús a chur.
he: לחץ על "התחל" כדי להתחיל.
nl_nl: Klik op 'Start' om te beginnen.
pl: Kliknij „Start”, aby rozpocząć.
pt: Clique em 'Start' para começar.
ru: Нажмите кнопку «Пуск», чтобы начать.
sv: Klicka på 'Start' för att börja.
zh_tw: 點擊“開始”開始。
