Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Reserve_Password
source: Reserve your DYN DNS name. This is a password for your name.
ar_ar: حجز اسم DYN DNS الخاص بك. هذا هو كلمة السر لاسمك.
ca: DYN reservar el seu nom DNS. Es tracta d'una contrasenya per al nom.
cs: Požádat o App Creation
de: Ihren DYN DNS-Namen. Dies ist ein Passwort für Ihren Namen.
es_mx: DYN reservar su nombre DNS. Se trata de una contraseña para su nombre.
fi: Varaa DYN DNS-nimi. Tämä on salasanan nimi.
fr: Demande App Création
ga: In áirithe do ainm Dyn DNS. Is é seo an focal faire le haghaidh do ainm.
he: שמור שם DNS DYN שלך. זוהי סיסמא עבור השם שלך.
nl_nl: Reserveer uw DYN DNS-naam. Dit is een wachtwoord voor uw naam.
pl: Zarezerwować nazwę DYN DNS. Jest to hasło dla nazwy.
pt: Reserve o seu nome DYN DNS. Esta é uma senha para o seu nome.
ru: Зарезервируйте свое имя ДИН DNS. Это пароль для вашего имени.
sv: Boka ditt DYN DNS-namn. Detta är ett lösenord för ditt namn.
zh_tw: 保留您DYN DNS名稱。這是你的名密碼。

source: resolved
ar_ar: حل
ca: resolt
cs: vyřešen
de: aufgelöst
es_mx: resuelto
fi: ratkaistu
fr: résolu
ga: réitithe
he: נפתר
nl_nl: opgelost
pl: zdecydowany
pt: resolvido
ru: решены
sv: löst
zh_tw: 解決

# Restarting_word
source: Restarting
cs: restartování
fi: uudelleenkäynnistyksen
fr: redémarrage
pt: reiniciando
ru: Перезапуск
zh_tw: 重新啟動

# Restart_All_Checked
source: Restarts all Checked Regions
ar_ar: إعادة تشغيل فحص جميع المناطق
ca: Reinicia tots es comproven Regions
cs: Restartuje všechny Zkontrolováno Regions
de: Neustarts alle Regionen Checked
es_mx: Reinicia todos se comprueban Regiones
fi: Käynnistyy uudelleen kaikki tarkastettu Alueet
fr: Redémarrages toutes les régions Examiné
ga: Restarts Seiceáilte gach Réigiúin
he: מפעיל מחדש את כל מסומן אזורים
nl_nl: Restarts alle Gecontroleerd Regio
pl: Restartuje wszystkie sprawdzone Regions
pt: Reinicia todos verificado Regiões
ru: Перезапуск все регионы Проверено
sv: Omstarter alla Kontrollerad Regioner
zh_tw: 重新啟動所有經過的地區

# Restart_All_word
source: Restart All
cs: restart Vše
fi: uudelleenkäynnistys Kaikki
fr: Redémarrez tous
ga: Atosaigh uile
pt: Restart Todos
ru: Перезапуск Все
zh_tw: 重新啟動所有

# Restart_Interval
source: Restart Interval in Minutes
ar_ar: إعادة تشغيل الفاصل الزمني في دقائق
ca: Reinici interval en minuts
cs: Restart Interval v minutách
de: Restart-Intervall in Minuten
es_mx: Reinicio intervalo en minutos
fi: Uudelleenkäynnistys minuutteina
fr: Redémarrer Intervalle en quelques minutes
ga: Restart Eatramh i Miontuairiscí
he: הפעל מחדש מרווח בתוך דקות
nl_nl: Restart Interval in minuten
pl: Restart Interval w minutach
pt: Restart Interval em Minutos
ru: Перезапуск Интервал в минутах
sv: Starta om Intervall i minuter
zh_tw: 重新啟動間隔時間（分鐘）

# Restart_one_instance_word
source: Restart one instance
cs: Bulletsim fyzika crash vynutí restart simulátoru
fi: Uudelleenkäynnistyksen yksi esiintymä
fr: accident de la physique Bulletsim forcera un redémarrage du simulateur
ga: gcás amháin Atosaigh
pt: Reiniciar exemplo um
ru: один экземпляр Restart
zh_tw: 重新啟動一個實例

# Restart_one_region_word
source: Restart one region
cs: Restart jeden region
fi: Uudelleenkäynnistyksen yksi alue
fr: Recommencer une région
ga: réigiún amháin Atosaigh
pt: região um reinício
ru: Перезапуск один регион
zh_tw: 重新啟動一個區域

# Restart_On_Crash
source: If a region crashes, the region will be restarted
ar_ar: في حالة تعطل المنطقة، سيتم إعادة تشغيل المنطقة
ca: Si una regió es bloqueja, es reiniciarà la regió
cs: Je-li region zhroutí, bude region restartován
de: Wenn eine Region abstürzt, wird die Region erneut gestartet
es_mx: Si una región se bloquea, se reiniciará la región
fi: Jos alue kaatuu, alue käynnistetään uudelleen
fr: Si une région tombe en panne, la région sera relancée
ga: Má tuairteanna réigiún, beidh an réigiún a atosú
he: אם אזור מתרסק, באזור תופעל מחדש
nl_nl: Als een regio crasht, zal de regio worden hernieuwd
pl: Jeśli region zawiesza region zostanie wznowiona
pt: Se uma região cai, a região será reiniciado
ru: Если регион падает, область будет перезапущена
sv: Om en region kraschar kommer regionen återstartas
zh_tw: 如果一個區域崩潰，該區域將重新啟動

source: Restart on Physics Crash
ar_ar: إعادة التشغيل الفيزياء تحطم
ca: Reiniciar en bloqueig Física
cs: Restart z fyziky Crash
de: Restart auf Physik Absturz
es_mx: Reiniciarse en bloqueo Física
fi: Uudelleenkäynnistys Physics Crash
fr: Redémarrer sur la physique crash
ga: Atosaigh ar Fisic Crash
he: מחדש על קראש פיזיקה
nl_nl: Restart op Physics Crash
pl: Restart na Fizyki gniewu
pt: Restart em Física Bater
ru: Перезагрузка по физике Крушения
sv: Omstart på fysik Crash
zh_tw: 重新啟動物理學崩潰

# Restart_on_Physics_Crash_Text
source: Bulletsim physics crash will force a simulator restart
ar_ar: تحطم الفيزياء Bulletsim سيجبر إعادة تشغيل جهاز محاكاة
ca: accident de la física Bulletsim obligarà a reiniciar el simulador
cs: Bulletsim fyzika crash vynutí restart simulátoru
de: Bulletsim Physik Crash einen Simulator Neustart erzwingen
es_mx: accidente de la física Bulletsim obligará a reiniciar el simulador
fi: Bulletsim fysiikka Crash pakottaa simulaattori uudelleenkäynnistyksen
fr: accident de la physique Bulletsim forcera un redémarrage du simulateur
ga: tuairteála fisice Bulletsim fórsa a atosú Insamhlóir
he: התרסקות פיזיקה Bulletsim יאלץ הפעלה מחדש סימולטור
nl_nl: Bulletsim fysica crash zal een simulator herstart te forceren
pl: Bulletsim krach fizyka wymusi ponowne uruchomienie symulatora
pt: acidente física Bulletsim irá forçar um reinício simulador
ru: Bulletsim аварии физика заставит рестарт имитатора
sv: Bulletsim fysik kraschen kommer att tvinga en simulator omstart
zh_tw: Bulletsim物理碰撞將迫使模擬器重啟

# Restart_Periodically_Minutes
source: The regions will all auto restart after so many minutes running
ar_ar: المناطق وجميع السيارات استئناف بعد الكثير من دقائق تشغيل
ca: Les regions seran tots reinici automàtic després de tants minuts corrent
cs: Tyto regiony budou všechny auto restart po tolika minutách běhu
de: Die Regionen werden alle Auto-Restart nach so vielen Minuten laufen
es_mx: Las regiones serán todos reinicio automático después de tantos minutos corriendo
fi: Alueet kaikki automaattisen uudelleenkäynnistyksen jälkeen niin monta minuuttia käynnissä
fr: Les régions seront tous redémarrage automatique après tant de minutes en cours d'exécution
ga: Beidh na réigiúin ar atosú uathoibríoch tar éis an oiread sin nóiméad ag rith
he: האזורים כל יופעלו מחדש אוטומטית אחרי דקות רבות כל כך פועלים
nl_nl: De regio's zullen alle automatische herstart na zoveel minuten hardlopen
pl: Regiony będą wszyscy auto restart po tylu minutach działa
pt: As regiões serão todos reinício automático após tantos minutos em execução
ru: В регионах все будет автоматический перезапуск после стольких минут работы
sv: Regionerna kommer all automatisk omstart efter så många minuter som körs
zh_tw: 該地區將如此多分鐘後，所有自動重新啟動運行

# Restart_Periodically_word
source: Restart periodically
cs: restart periodicky
fi: uudelleenkäynnistys määräajoin
fr: Redémarrez périodiquement
ga: Atosaigh tréimhsiúil
pt: Reiniciar periodicamente
ru: Перезапуск периодически
zh_tw: 定期重新啟動

# Restart_Region_word
source: Restart Region
cs: restart ve frontě
fi: uudelleenkäynnistys Region
fr: Redémarrer Queued
ga: Atosaigh Réigiún
pt: Restart Região
ru: Перезапуск область
zh_tw: 重新啟動區域

# Restart_Robust_word
source: Restart Robust
cs: restart Region
fi: uudelleenkäynnistys Vankka
fr: Redémarrer Région
ga: Atosaigh láidir
ru: Перезапуск Robust
zh_tw: 重啟穩健

# Restart_Settings_word
source: Restart Settings
cs: restart Robust
fi: uudelleenkäynnistys asetukset
fr: redémarrage robuste
ga: Socruithe Atosaigh
pt: Configurações de reinício
ru: Параметры перезагрузки
zh_tw: 重新啟動設置

# Restart_word
source: Restart
cs: Nastavení restart
fi: Uudelleenkäynnistää
fr: Redémarrez Paramètres
ga: Tosaigh arís
pt: Reiniciar
ru: Начать сначала
zh_tw: 重新開始

# Restore_Database_word
source: Restore Database
cs: obnovení databáze
fi: Palauta tietokanta
fr: restaurer la base de données
ga: Athchóirigh Bunachar Sonraí
pt: restaurar Banco de Dados
ru: Восстановление базы данных
zh_tw: 還原數據庫

# Restore_word
source: Restore?
cs: Obnovit?
fi: Palauttaa?
fr: Restaurer?
ga: Athchóirigh?
pt: Restaurar?
ru: Восстановить?
zh_tw: 恢復？

# Resuming_word
source: Resuming
cs: Pokračování
fi: jatkaminen
fr: Reprise
ga: filleadh
pt: Retomar
ru: Возобновление
zh_tw: 恢復

# Revision_History_word
source: Revision History
cs: Historie revizí
fi: Versiohistoria
fr: Historique des révisions
ga: Dul siar Stair
pt: Histórico de Revisão
ru: лист регистраций изменений
zh_tw: 修訂記錄

# Robust_exited
source: Robust exited. Do you want to see the error log file?
ar_ar: قوية خرجت. هل تريد أن ترى ملف سجل خطأ؟
ca: Robust sortit. Vols veure el fitxer de registre d'errors?
cs: Robustní ukončen. Chcete vidět soubor protokolu chyb?
de: Robust verlassen. Wollen Sie die Fehlerprotokolldatei sehen?
es_mx: Robust salido. ¿Quieres ver el archivo de registro de errores?
fi: Tukeva poistui. Haluatko nähdä virhelokitiedostoon?
fr: Robuste sorti. Voulez-vous voir le fichier journal des erreurs?
ga: Láidir sendmail. Ar mhaith leat a fheiceáil ar an comhad a logáil earráid?
he: חזק יצא. האם אתה רוצה לראות את קובץ היומן השגיא?
nl_nl: Robuuste verlaten. Wilt u de fout logbestand zien?
pl: Mocna wyszedł. Chcesz zobaczyć plik dziennika błędów?
pt: Robusto saiu. Você quer ver o arquivo de log de erro?
ru: Прочные вышел. Вы хотите, чтобы увидеть файл журнала ошибок?
sv: Robust avslutas. Vill du se felloggfilen?
zh_tw: 強大的退出。你想看到錯誤日誌文件？

source: Robust failed to start
ar_ar: قوية فشل في بدء التشغيل
ca: Robusta no es va poder iniciar
cs: Robustní nepodařilo spustit
de: Robust kann nicht starten
es_mx: Robusta no se pudo iniciar
fi: Tukeva ei käynnistynyt
fr: Robuste n'a pas réussi à démarrer
ga: Láidir theip ar a thosú
he: חזק נכשל
nl_nl: Robuuste kan niet worden gestart
pl: Mocna powiodło się
pt: Robusto falhou ao iniciar
ru: Robust не удалось запустить
sv: Robust gick inte att starta
zh_tw: 樂百氏未能啟動

# Robust_running
source: Robust is running
ar_ar: قوية غير تشغيل
ca: és robust en execució
cs: Robustní běží
de: Robust läuft
es_mx: es robusto en ejecución
fi: Tukeva on käynnissä
fr: Robuste est en cours d'exécution
ga: is é sin Láidir ag rith
he: חזק הוא פועל
nl_nl: Robuuste LOOPT
pl: Solidne jest uruchomiony
pt: é robusto que executam
ru: Прочные работает под управлением
sv: Robusta körs
zh_tw: 健壯運行

# Robust_word
source: Robust
cs: Robustní
fi: lujatekoinen
fr: Robuste
ga: láidir
pt: Robusto
ru: крепкий
zh_tw: 強壯的

# Row
source: Click an enabled row to start or stop the region. Click a disabled row to edit the region.
ar_ar: انقر فوق صف سكريبت لتشغيل أو إيقاف المنطقة. فوق صف تعطيل لتحرير المنطقة.
ca: Clic en una línia habilitada per iniciar o aturar la regió. Feu clic en una fila amb discapacitat per editar la regió.
cs: Po kliknutí na řádek povoleno spustit nebo zastavit region. Klepnutím na zakázané řádek upravit oblast.
de: Klicken Sie auf eine aktivierte Reihe zu starten oder die Region zu stoppen. Klicken Sie auf eine deaktivierte Zeile, um die Region zu bearbeiten.
es_mx: Clic en una línea habilitada para iniciar o detener la región. Haga clic en una fila con discapacidad para editar la región.
fi: Napsauta käytössä rivin aloittaa tai lopettaa alueella. Klikkaa vammainen rivi muokata aluetta.
fr: Cliquez sur une ligne activée pour démarrer ou arrêter la région. Cliquez sur une ligne désactivée pour modifier la région.
ga: Cliceáil ar a chéile ar chumas a thosú nó a stopadh leis an réigiún. Cliceáil a chéile faoi mhíchumas a chur in eagar ar an réigiún.
he: לחץ על שורה אפשרה להתחיל או להפסיק את האזור. לחץ על שורת נכים לערוך באזור.
nl_nl: Klik op een ingeschakelde rij te starten of te stoppen met de regio. Klik op een rij uitgeschakeld om de regio te bewerken.
pl: Kliknij włączoną wiersz włączenie lub wyłączenie regionu. Kliknij niepełnosprawnego wiersz edytować region.
pt: Clique em uma linha habilitada para iniciar ou parar a região. Clique em uma linha desativada para editar a região.
ru: Нажмите на включенную строку, чтобы начать или остановить этот регион. Нажмите отключенную строку для редактирования региона.
sv: Klicka på en aktiverad rad för att starta eller stoppa regionen. Klicka en handikappad rad att redigera regionen.
zh_tw: 點擊實現的行啟動或停止的區域。單擊禁用行編輯區域。

source: Running
ar_ar: جري
ca: córrer
cs: Běžet jako služba
de: Laufen
es_mx: Corriendo
fr: Exécuter en tant que service A
ga: Rith
he: רץ
nl_nl: Rennen
pl: Bieganie
pt: Corrida
ru: Бег
sv: Löpning

# Running_Network
source: Running Network Diagnostics
ar_ar: تشغيل تشخيص الشبكة
ca: Execució dels diagnòstics de xarxa
cs: Spuštění diagnostiky sítě
de: Ausführen von Netzwerkdiagnose
es_mx: Ejecución de los diagnósticos de red
fi: Running Verkkodiagnostiikka
fr: Diagnostics du réseau en cours d'exécution
ga: Rith Diagnóisic Network
he: הרצת אבחוני רשת
pl: Uruchamianie narzędzia Diagnostyka sieci
pt: Executar diagnósticos de rede
ru: Выполнение диагностики сети
sv: Köra Nätverksdiagnostik
zh_tw: 運行網絡診斷

# Run_All_word
source: Run All
fi: run Kaikki
fr: Rassemblez tous les
ga: Rith Gach
ru: Выполнить все
zh_tw: 所有運行

# Sandbox_Mode_word
source: Sandbox Mode
cs: Režim pískoviště
fi: Hiekkalaatikko tila
fr: Mode bac à sable
ga: Bosca gainimh Mód
pt: modo caixa de areia
ru: Режим песочницы
zh_tw: 沙盒模式

# Save_All_Regions
source: Save All Running Regions to OARs
ar_ar: حفظ جميع المناطق الجري لمجذاف
ca: Guardar tota l'Execució de Regions d'RTO
cs: Save All Běh regiony, aby vesel
de: Speichern Sie alle laufenden Regions OARS
es_mx: Guardar toda la Ejecución de Regiones de RTO
fi: Tallenna kaikki käynnissä olevat alueiden Airot
fr: Enregistrer tout Courir Régions à OARs
ga: Sábháil ar gach Réigiúin Rith le maidí rámha
he: שמור כל ריצת אזורים כדי משוטים
nl_nl: Alles opslaan Running Regio's OAR
pl: Zapisz wszystkie uruchomione Regions do wioseł
pt: Salvar Tudo que funciona Regiões a remos
ru: Сохранить все регионы Работа для весел
sv: Spara alla kör Region åror
zh_tw: 保存所有正在運行區域危及器官

# Save_changes_word
source: Save changes?
cs: Uložit změny?
fi: Tallenna muutokset?
fr: Sauvegarder les modifications?
ga: Sabháil na hathruithe?
pt: Salvar alterações?
ru: Сохранить изменения?
zh_tw: 保存更改？

# Save_IAR_word
source: Save IAR
fi: Tallenna IAR
fr: Enregistrer IAR
ga: Sábháil IAR
pt: Salvar IAR
ru: Сохранить IAR
zh_tw: 保存IAR

# Save_Inventory_IAR_word
source: Save Inventory IAR
fi: Tallenna Inventory IAR
fr: Enregistrer l'inventaire IAR
ga: Sábháil Fardal IAR
pt: Salvar Inventory IAR
ru: Сохранить Inventory IAR
zh_tw: 保存庫存IAR

# Save_Region_OAR_word
source: Save Region OAR
fi: Tallenna Region OAR
fr: Enregistrer région OAR
ga: Sábháil Réigiún OAR
pt: Salvar Região OAR
ru: Сохранить Регион ОАР
zh_tw: 保存區OAR

# Save_word
source: Save
cs: Uložit
fi: Tallentaa
fr: sauvegarder
ga: Sábháil
pt: Salve 
ru: Сохранить
zh_tw: 救

# Saving_word
source: Saving
cs: Ukládání
fi: Tallentaa
fr: Économie
ga: Shábháil
ru: Сохранение
zh_tw: 保存

# Scripts_Resume_word
source: Scripts Resume
cs: skripty Resume
fi: skriptejä Jatka
fr: scripts CV
ga: scripteanna Lean
ru: Сценарии резюме
zh_tw: 腳本簡歷

# Scripts_Start_word
source: Scripts Start
cs: skripty start
fi: skriptejä Start
fr: scripts de démarrage
ga: scripteanna Tosaigh
pt: Scripts Iniciar
ru: Сценарии Start
zh_tw: 腳本啟動

# Scripts_Stop_word
source: Scripts Stop
cs: skripty Zastavit
fi: skriptejä Lopeta
fr: scripts d'arrêt
ga: scripteanna Stop
pt: Scripts Parar
ru: Сценарии Stop
zh_tw: 停止腳本

# Scripts_Suspend_word
source: Scripts Suspend
cs: skripty spánku
fi: skriptejä Keskeytä
ga: scripteanna fionraí
pt: Scripts Suspender
ru: Сценарии Приостановить
zh_tw: 腳本暫停

# Scripts_word
source: Scripts
cs: skripty
fi: skriptejä
ga: scripteanna
ru: Сценарии
zh_tw: 腳本

# Script_cache_word
source: Script cache
cs: mezipaměť skript
fi: Ohjelmavälimuisti
fr: cache Script
ga: script taisce
pt: Cache de script
ru: кэш скрипта
zh_tw: 腳本緩存

# Script_Rate_word
source: Script Rate
fi: script Hinta
fr: Script Taux
ga: Ráta Script
pt: Script Taxa
ru: Оценить Script
zh_tw: 腳本率

# Script_Timer_Text
source: Script timer speed setting. 1/11 second is default (0.0909)
ar_ar: النصي تحديد السرعة الموقت. 1/11 الثاني هو الافتراضي (0.9)
ca: ajust de velocitat temporitzador guió. 1/11 segons és predeterminat (0,0909)
cs: Nastavení rychlosti časovače Script. 1/11 druhý je výchozí (0,0909)
de: Script-Timer Geschwindigkeitseinstellung. 1/11 Sekunde ist default (0,0909)
es_mx: ajuste de velocidad temporizador guión. 1/11 segundos es predeterminado (0,0909)
fi: Script ajastimen nopeusasetus. 1/11 Toinen on oletusarvo (0,0909)
fr: Script réglage de la vitesse de la minuterie. 1/11 secondes est par défaut (0,0909)
ga: Script suíomh luas uaineadóir. Is 11/01 dara default (0.0909)
he: הגדרת מהירות טיימר סקריפט. השני 1/11 הוא ברירת מחדל (0.0909)
nl_nl: Script timer snelheid. 1/11 seconde is standaard (0,0909)
pl: Skrypt ustawienie prędkości timera. 1/11 sekundy jest domyślnie (0,0909)
pt: Script configuração de velocidade temporizador. 1/11 segundo é padrão (0,0909)
ru: Сценарий настройки скорости таймера. 1/11 второй по умолчанию (0,0909)
sv: Script timer hastighetsinställning. 1/11 sekund är standard (0,9)
zh_tw: 腳本計時器速度設定。 1/11秒是默認值（0.0909）

# Search_All_Grids_word
source: Search All Grids
cs: Hledat všude pletivem
fi: Haku Kaikki Ristikot
fr: Recherche Tous Grids
ga: Cuardaigh Gach Greillí
pt: Procurar Todos Grids
ru: Поиск Все Сетки

# Search_word
source: Search
cs: Vyhledávání
fi: Hae
fr: Chercher
ga: Cuardaigh
pt: Procurar
ru: Поиск

# Secret_word
source: Secret
cs: Tajemství
fi: Salaisuus
ga: rúnda
pt: Segredo
ru: секрет
zh_tw: 秘密

# SeeYouSoon
source: I'll see you again when I wake up all fresh and new!
ar_ar: أنا أراكم مرة أخرى عندما استيقظ كل جديد والجديد!
ca: Ens veurem de nou quan em desperto tot fresc i nou!
cs: Já tě zase vidím, když se probudím, všechno čerstvé a nové!
de: Ich werde dich wieder sehen, wenn ich alles frisch und neu aufwachen!
es_mx: Nos veremos de nuevo cuando me despierto todo fresco y nuevo!
fi: Nähdään taas kun herään kaikki uutta ja tuoretta!
fr: Je vous verrai à nouveau quand je me réveille tous les frais et nouveau!
ga: Chífidh mé tú arís nuair a dúisigh mé suas go léir úr agus nua!
he: אני אראה אותך שוב כשאני מתעורר כל חדש ורענן!
nl_nl: Ik zal je weer te zien als ik wakker word allemaal fris en nieuw!
pl: Zobaczymy się ponownie, gdy budzę się wszystko świeże i nowe!
pt: Eu vou vê-lo novamente quando eu acordar tudo fresco e novo!
ru: Увидимся снова, когда я просыпаюсь, все свежее и новое!
sv: Jag ser du igen när jag vaknar allt färskt och nytt!
zh_tw: 我會再見到你，當我醒來所有耳目一新！

# See_Log
source: Do you want to see the log file?
ar_ar: هل تريد أن ترى ملف السجل؟
ca: Vols veure el fitxer de registre?
cs: Chcete vidět log soubor?
de: Wollen Sie die Log-Datei sehen?
es_mx: ¿Quieres ver el archivo de registro?
fi: Haluatko nähdä lokitiedoston?
fr: Voulez-vous voir le fichier journal?
ga: Ar mhaith leat a fheiceáil ar an comhad a logáil?
he: האם אתה רוצה לראות את קובץ היומן?
nl_nl: Wilt u het logbestand zien?
pl: Chcesz zobaczyć plik dziennika?
pt: Você quer ver o arquivo de log?
ru: Вы хотите, чтобы увидеть файл журнала?
sv: Vill du se loggfilen?
zh_tw: 你想看到的日誌文件？

# Selectallnone
source: Selects all or none of the checkboxes
ar_ar: يختار كل أو أي من خانات
ca: Selecciona totes o cap de les caselles de verificació
cs: Vybere všechny nebo žádné z políček
de: Wählt alle oder keine der Kontrollkästchen
es_mx: Selecciona todas o ninguna de las casillas de verificación
fi: Valitsee kaikki tai ei mitään ruudusta
fr: Sélectionne tout ou rien des cases à cocher
ga: Roghnaíonn an uile nó aon cheann de na ticbhoscaí
he: בוחר את כל או אף אחד התיבות
nl_nl: Selecteert alle of geen van de selectievakjes
pl: Wybiera wszystkie albo żaden z wyboru
pt: Seleciona todas ou nenhuma das caixas de seleção
ru: Выбирает все или ни один из флажков
sv: Väljer alla eller ingen av kryssrutorna
zh_tw: 選擇複選框的全或無

# Select_word
source: Select
cs: Já tě zase vidím, když se probudím, všechno čerstvé a nové!
fi: valita
fr: Je vous verrai à nouveau quand je me réveille tous les frais et nouveau!
ga: Roghnaigh
pt: selecionar
ru: Выбрать
zh_tw: 選擇

# Send_Alert_Message_word
source: Send Alert Message
cs: Poslat varovnou zprávu
fr: Envoyer un message d'alerte
ga: Seol Teachtaireacht Alert
pt: Enviar Alerta Mensagem
ru: Отправить сообщение оповещения
zh_tw: 發送警報信息

# Send_Debug_Info
source: Send Debug Info To Console
ar_ar: إرسال معلومات التصحيح إلى وحدة التحكم
ca: Enviar informació de depuració a la consola
cs: Odeslat informace o ladění do konzole
de: Senden Debug Info zu Console
es_mx: Enviar información de depuración a la consola
fi: Send Virheenkorjaustiedot konsoliin
fr: Envoyer les informations de débogage à la console
ga: Seol Debug Info Go Console
he: שלח Console כדי מידע Debug
nl_nl: Stuur Debug Info To Console
pl: Wyślij Debug Info pocieszyć
pt: Enviar informações de depuração Para Console
ru: Отправить Debug Info утешать
sv: Skicka Debug Info till konsolen
zh_tw: 發送調試信息到控制台

# Separation
source: Desired Separation (default=5.0)
ar_ar: المطلوب الفصل (الافتراضي = 5.0)
ca: Separació desitjada (per defecte = 5,0)
cs: Požadované separace (default = 5.0)
de: Gewünschte Trennung (default = 5.0)
es_mx: Separación deseada (por defecto = 5,0)
fi: Haluttu erottaminen (oletusarvo = 5,0)
fr: Séparation souhaitée (par défaut = 5,0)
ga: Scaradh Inmhianaithe (réamhshocrú = 5.0)
he: הפרדה רצויה (ברירת מחדל = 5.0)
nl_nl: Gewenste scheiding (standaard = 5,0)
pl: Pożądane rozdzielenie (standard = 5,0)
pt: Separação desejado (default = 5.0)
ru: Желаемое Разделение (по умолчанию = 5.0)
sv: Önskade Separation (default = 5,0)
zh_tw: 所需的分離（缺省值= 5.0）

# Sequentially_text
source: Each region will start only after the prior region has loaded
ar_ar: وسوف تبدأ كل منطقة إلا بعد تحميلها المنطقة السابقة
ca: Cada regió començarà només després de la regió abans s'ha carregat
cs: Každá oblast se spustí pouze po předchozí oblast načtení
de: Jede Region beginnt erst, wenn der Stand der Region geladen
es_mx: Cada región comenzará sólo después de la región antes se ha cargado
fi: Jokainen alue alkaa vasta sen jälkeen, kun ennen alue on ladattu
fr: Chaque région commencera seulement après la région préalable chargée
ga: Beidh gach réigiún tosú ach amháin tar éis an réigiún roimh ré luchtaithe
he: כל אזור יתחיל רק לאחר באזור לפני נטען
nl_nl: Elke regio begint nadat de voorafgaande regio geladen
pl: Każdy region rozpocznie się dopiero po uprzednim załadowaniu regionu
pt: Cada região só começa depois da região anterior foi carregado
ru: Каждая область будет начинаться только после загрузки до области
sv: Varje region kommer att starta först när tidigare region har laddats
zh_tw: 每個地區將開始在前面的區域已加載之後才

# Server_Type_word
source: Server Type
cs: Typ serveru
fi: palvelimen tyyppi
fr: Type de serveur
ga: Cineál Freastalaí
pt: Tipo de servidor
ru: Тип сервера
zh_tw: 服務器類型

# Settings_word
source: Settings
cs: Nastavení
fi: asetukset
fr: Réglages
ga: Socruithe
pt: Configurações
ru: настройки
zh_tw: 設置

# Setting_Loopback
source: Setting Loopback Adapter to Public IP address
ar_ar: وضع محول الاسترجاع إلى عنوان IP العام
ca: Adaptador d'ajust de l'bucle de retorn a l'adreça IP pública
cs: Určit vlastníka
de: Einstellung Loopback-Adapter auf öffentliche IP-Adresse
es_mx: Adaptador de ajuste del bucle de retorno a la dirección IP pública
fi: Asetus Loopback Sovitin julkinen IP-osoite
fr: Set propriétaire
ga: Socrú loopback Adapter le seoladh IP Public
he: הגדרת מתאם Loopback לכתובת IP ציבורי
nl_nl: Instellen Loopback Adapter om Openbaar IP-adres
pl: Ustawianie Loopback do publicznego adresu IP
pt: Configuração Loopback Adapter para o endereço IP público
ru: Настройка Loopback Adapter для общественного IP-адрес
sv: Ställa Loopback Adapter till offentlig IP-adress
zh_tw: 設置回送適配器的公共IP地址
