Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

source: Estate
ca: finca
de: Gut
es_mx: Inmuebles
he: נכס
nl_nl: Landgoed
pl: Osiedle

# EstateManagerGod
source: Estate Manager is god
ar_ar: مدير العقارات هو الله
ca: Estigues Manager és déu
de: Estate Manager ist Gott
es_mx: Estate Manager es dios
he: נדל"ן Manager הוא אלוהים
pl: Estate Manager jest bogiem
sv: Estate Manager är gud

# Exit_text
source: Exit
ar_ar: خروج
ca: sortida
de: Ausgang
es_mx: Salida
he: יציאה
nl_nl: Uitgang
pl: Wyjście
sv: Utgång

# export
source: Export backup file
ar_ar: ملف النسخة الاحتياطية تصدير
ca: fitxer de còpia de seguretat d'exportació
de: Export Sicherungsdatei
es_mx: archivo de copia de seguridad de exportación
he: קובץ גיבוי יצוא
nl_nl: Export back-upbestand
pl: Eksport pliku kopii zapasowej
sv: Export säkerhetskopia

source: Export Permission
ar_ar: تصدير إذن
ca: El permís d'exportació
es_mx: El permiso de exportación
he: רשות יצוא
nl_nl: export Toestemming
pl: eksport Permission
sv: export Tillstånd

source: Export SQL file
ar_ar: ملف تصدير SQL
ca: arxiu d'exportació de SQL
de: Export SQL-Datei
es_mx: archivo de exportación de SQL
he: קובץ SQL ייצוא
nl_nl: Export SQL-bestand
pl: Plik eksportu SQL
sv: Export SQL-fil

source: File
ar_ar: ملف
ca: Dossier
de: Datei
es_mx: Expediente
he: קובץ
nl_nl: het dossier
pl: Plik
sv: Fil

source: Finished with backup:
ar_ar: مع الانتهاء من النسخ الاحتياطي:
ca: Acabat amb còpia de seguretat:
de: Abgeschlossen mit Sicherung:
es_mx: Acabado con copia de seguridad:
he: סיים עם גיבוי:
nl_nl: Afgewerkt met back-up:
pl: Zakończone z kopii zapasowej:
sv: Kom med backup:

source: First Name
ar_ar: الاسم الاول
ca: Nom
de: Vorname
es_mx: Primer nombre
he: שם פרטי
nl_nl: Voornaam
pl: Imię
sv: Förnamn

source: Flotsam Asset Cache
ar_ar: حطام سفينة الكاش الأصول
ca: Actius de les restes flotants memòria cau
es_mx: Activos de los restos flotantes caché
he: חלאות אדם Asset מטמון
pl: Flotsam aktywami Cache

source: Folder to save to
ar_ar: مجلد لإنقاذ ل
ca: Carpeta per guardar a
de: Ordner zu speichern
es_mx: Carpeta para guardar a
he: תיקייה כדי לשמור על
nl_nl: Folder op te slaan op
pl: Folder, aby zapisać się do
sv: Mapp att spara till

source: Free DLC
ar_ar: DLC مجانا
ca: DLC gratuït
de: Gratis DLC
es_mx: DLC gratuito
he: חינם DLC
nl_nl: gratis DLC
pl: DLC za darmo
sv: Gratis DLC

source: FsAssets Server
ar_ar: FsAssets خادم
ca: FsAssets servidor
es_mx: FsAssets servidor
he: FsAssets שרת

source: Getting regions
ar_ar: المناطق الحصول على
ca: Obtenció de les regions
de: Erste Regionen
es_mx: Obtención de las regiones
he: קבלת אזורים
nl_nl: Het krijgen van de regio's
pl: Pierwsze regiony
sv: få regioner

source: Global Settings
ar_ar: الاعدادات العامة
ca: Configuració global
de: Globale Einstellungen
es_mx: Configuración global
he: הגדרות כלליות
nl_nl: Algemene instellingen
pl: Ustawienia ogólne
sv: Globala inställningar

source: Global Tide Settings
ar_ar: إعدادات المد العالمي
ca: Configuració global de marea
de: Globale Einstellungen Tide
es_mx: Configuración global de marea
he: הגדרות Tide גלובל
nl_nl: Global Tide Instellingen
pl: Globalne ustawienia Tide
sv: Globala Tide Inställningar

source: Gloebits Currency
ar_ar: Gloebits العملات
ca: Gloebits de divises
de: Gloebits Währung
es_mx: Gloebits de divisas
he: Gloebits מטבע
pl: Gloebits waluty

# Good1
source: Good (Warp3D)
ar_ar: جيد (Warp3D)
ca: Bé (Warp3D)
es_mx: Bueno (Warp3D)
he: טוב (Warp3D)
nl_nl: Goed (Warp3D)
pl: Dobry (Warp3D)
sv: Bra (Warp3D)

# Greeting
source: Viewer Greeting
ca: salutació visor
de: Viewer-Gruß
es_mx: saludo visor
he: ברכת Viewer
nl_nl: viewer Groet
pl: Przeglądarka życzeniami

source: Local_Grid
de: lokale Gitter
es_mx: Red local
nl_nl: lokale Grid

source: Mesh Cache
ar_ar: شبكة الكاش
ca: malla de memòria cau
es_mx: malla de caché
he: מטמון Mesh

source: PDF Manual
ar_ar: دليل PDF
ca: manual PDF
de: PDF-Handbuch
es_mx: Manual PDF
he: ידני PDF
pl: Instrukcja PDF

source: Permissions
ar_ar: أذونات
ca: permisos
de: Berechtigungen
es_mx: permisos
he: הרשאות
nl_nl: Rechten
pl: Uprawnienia
sv: Behörigheter

source: Physics
ar_ar: الفيزياء
ca: física
de: Physik
es_mx: Física
he: פיזיקה
nl_nl: Fysica
pl: Fizyka
sv: Fysik

source: Private Port
ar_ar: ميناء الخاصة
ca: port privat
de: Privat Port
es_mx: Puerto privado
he: פרטי נמל

source: Production Mode
ar_ar: وضع الإنتاج
ca: Mode de producció
de: Produktionsmodus
es_mx: Modo de producción
he: מצב הפקה
nl_nl: productie Mode
pl: Tryb produkcja
sv: produktions~~POS=TRUNC

source: Publicity
ar_ar: شهره اعلاميه
ca: publicitat
de: Werbung
es_mx: Publicidad
he: פרסום
nl_nl: Publiciteit
pl: Reklama
sv: Publicitet

# Public_IP
source: Public IP setup
ar_ar: الإعداد IP الجمهور
ca: configuració IP pública
de: Öffentliche IP-Setup
es_mx: configuración IP pública
he: התקנה הציבורית IP
nl_nl: Openbaar IP-setup
pl: Konfiguracja IP publicznego
sv: Offentliga IP-konfiguration

source: Public Photo
ar_ar: صور الجمهور
ca: foto pública
de: Öffentliches Foto
es_mx: Foto pública
he: תמונות ציבוריות
pl: Ogólnodostępne Zdjęcie
sv: Public Foto

source: Quit Now
ar_ar: الإقلاع عن التدخين الآن
ca: Ara deixar de fumar
de: Jetzt aufhören
es_mx: Renuncia ahora
he: צא עכשיו
nl_nl: Stop nu
pl: Zakończ teraz
sv: avsluta nu

# Err
source: Error
ar_ar: خطأ
he: שגיאה
nl_nl: Fout
pl: Błąd
sv: Fel

source: Fatal
ar_ar: قاتلة - مهلك
de: Tödlich
he: חמור
nl_nl: fataal
pl: Fatalny
sv: Dödlig

source: Icecast
ar_ar: يسكاست

source: RAM
pl: Baran
