Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Not_Normal
source: Not normally enforced by Opensim. Viewer will not show more than 45,000. Setting this here and enabling this in settings will enforce the limit and may return prims!
ar_ar: لا تطبق عادة Opensim. والمشاهد لا تظهر أكثر من 45،000. وضع هذا هنا، وتمكين هذه الإعدادات في وتطبيق الحد وقد ترجع PRIMS!
ca: Normalment no és forçada per Opensim. Espectador no mostrarà més de 45.000. A l'establir aquesta aquí i que permet això en la configuració farà complir el límit i pot tornar prims!
cs: To se nezdá být předány k tomuto počítači ve svém směrovači, takže Hypergrid není k dispozici. Toto může být případně stanovena ‚Port Dopředu‘ v routeru. Viz Nápověda-> port dopředu.
de: Normalerweise nicht von Opensim erzwungen. Viewer nicht mehr als 45.000 zeigen. Wenn Sie diesen Wert hier und ermöglicht dies in den Einstellungen wird die Grenze durchzusetzen und Prims zurückkehren!
es_mx: Normalmente no es forzada por Opensim. Espectador no mostrará más de 45.000. Al establecer esta aquí y que permite esto en la configuración hará cumplir el límite y puede devolver prims!
fi: Ei yleensä täytäntöön Opensim. Katsoja ei näytä yli 45000. Jos tämän täällä ja jotta tämän asetuksista soveltavat rajan ja saattaa palauttaa prims!
fr: Cela ne semble pas être transmis à cette machine dans votre routeur, donc Hypergrid n'est pas disponible. Cela peut éventuellement être fixé par « Avants Port » dans votre routeur. Voir Aide-> Attaquants Port.
ga: Gan i bhfeidhm de ghnáth ag Opensim. Ní bheidh Viewer thaispeáint níos mó ná 45,000. Socrú seo anseo agus cur ar chumas beidh sé seo i suímh an teorainn i bhfeidhm agus féadfaidh sé prims ais!
he: לא נאכף בדרך כלל על ידי Opensim. Viewer לא יציג יותר מ 45,000. כאן הגדרה זו ולאפשר זו במסגרות תאכוף את הדרישה ועשויה לחזור prims!
nl_nl: Normaal gesproken niet afgedwongen door OpenSim. Viewer zal niet meer dan 45.000 tonen. Het instellen van deze hier en het inschakelen van deze in de instellingen zal de limiet af te dwingen en kunnen prims terugkeren!
pl: normalnie nie egzekwowane przez Opensim. Widz nie pokaże więcej niż 45.000. Ustawienie to tutaj i umożliwienie tego w ustawieniach wymusi limitu i może powrócić Prims!
pt: Não é normalmente aplicada por Opensim. Visualizador não mostrará mais de 45.000. Definir este aqui e permitindo isso em configurações irá impor o limite e pode retornar prims!
ru: Как правило, не применяются по OpenSim. Телезритель не будет показывать более 45000. Установка этого здесь и включение этого в настройках будет следить за соблюдением лимита и может вернуться примы!
sv: Normalt inte verkställas av Opensim. Viewer kommer inte att visa mer än 45.000. Ställa detta här och gör det möjligt för detta i inställningarna driva gränsen och kan återvända Prims!
zh_tw: 通常不被強制執行的OpenSim。瀏覽器不會顯示超過45000個。這裡設置這一點，並啟用此設置中會強制限制，並可能返回prims！

# Not_Running
source: Opensim Is not running.
ar_ar: Opensim ليست قيد التشغيل.
ca: Opensim no s'està executant.
cs: Opensim neběží.
de: Opensim läuft nicht.
es_mx: Opensim no se está ejecutando.
fi: Opensim ei ole käynnissä.
fr: OpenSim ne fonctionne pas.
ga: Nach bhfuil Opensim ag rith.
he: Opensim אינו פועל.
nl_nl: OpenSim is niet actief.
pl: Opensim nie jest uruchomiony.
pt: Opensim não está em execução.
ru: OpenSim не работает.
sv: Opensim körs inte.
zh_tw: 的OpenSim沒有運行。

# Not_Shown
source: The Opensimulator Console will not be shown. You can still interact with it with Help->Opensim Console
ar_ar: ولن تظهر وحدة التحكم Opensimulator. لا يزال بإمكانك التفاعل معها مع مساعدة-> Opensim وحدة التحكم
ca: No es mostrarà la consola de OpenSimulator. Encara es pot interactuar amb ell amb Ajuda-> Opensim consola
cs: Opensimulator Console nebude zobrazen. Stále můžete komunikovat s ním se Nápověda-> Opensim Console
de: Die Opensimulator-Konsole wird nicht angezeigt. Sie können immer noch mit ihm mit Hilfe-> Opensim Konsole interagieren
es_mx: No se mostrará la consola de OpenSimulator. Todavía se puede interactuar con él con Ayuda-> Opensim consola
fi: Opensimulator Console ei näytetä. Voit silti vuorovaikutuksessa sen kanssa Ohje-> Opensim Console
fr: La console OpenSim ne sera pas affiché. Vous pouvez interagir avec toujours avec Aide-> Opensim Console
ga: Ní bheidh an Console Opensimulator a thaispeáint. Is féidir leat idirghníomhú go fóill leis le Cabhair-> Tús Eolais Opensim Console
he: מסוף Opensimulator לא יוצג. אתה עדיין יכול לקיים אינטראקציה עם זה עם Help-> מסוף Opensim
nl_nl: De OpenSimulator console niet weergegeven. U kunt nog steeds met het communiceren met Help-> OpenSim Console
pl: nie zostanie pokazany Opensimulator Console. Nadal można z nim kontaktować z Pomoc-> Opensim Console
pt: O Console OpenSimulator não será exibido. Você ainda pode interagir com ele com Ajuda-> Opensim Console
ru: OpenSimulator консоли не будет отображаться. Вы все еще можете взаимодействовать с ним с Помощь-> OpenSim консоли
sv: Den Opensimulator Console kommer inte att visas. Du kan fortfarande interagera med det med Hjälp-> Opensim Console
zh_tw: 該Opensimulator控制台將不顯示。你仍然可以與它進行交互與幫助 - >的OpenSim控制台

source: No Autobackup
fi: ei AutoBackup
fr: pas Autobackup
ga: Gan Autobackup
pt: nenhum Cópia de Segurança Automática
ru: Нет Autobackup
zh_tw: 沒有自動備份

source: No Avatars
cs: No Avatary
fi: ei hahmot
fr: Non Avatars
ga: Gan Avatars
pt: Sem Avatares
ru: Нет Аватары
zh_tw: 無頭像

# no_Default_sim
source: Could not set default sim for visitors. See Regions Panel.
ar_ar: تعذر تعيين سيم الافتراضي للزوار. انظر لوحة المناطق.
ca: No s'ha pogut establir sim per defecte per als visitants. Veure Panell de Regions.
cs: Nelze nastavit výchozí sim pro návštěvníky. Viz Regiony Panel.
de: Kann nicht Standard-SIM für Besucher eingestellt. Siehe Regionen-Panel.
es_mx: No se pudo establecer sim por defecto para los visitantes. Ver Panel de Regiones.
fi: Ei voitu asettaa oletus sim vierailijoille. Katso Alueet paneeli.
fr: Impossible de définir la sim par défaut pour les visiteurs. Panel Voir les régions.
ga: Níorbh fhéidir SIM réamhshocraithe do chuairteoirí. Féach Réigiúin Painéal.
he: לא ניתן להגדיר SIM ברירת המחדל עבור מבקרים. לוח האזורים רואים.
nl_nl: Kan geen standaardwaarden sim voor bezoekers. Zie Regio's Panel.
pl: Nie można ustawić domyślną sim dla zwiedzających. See Regiony panelu.
pt: Não foi possível definir sim padrão para os visitantes. Ver Regiões Painel.
ru: Не удалось установить по умолчанию сима для посетителей. См Регионы панели.
sv: Kunde inte in standard sim för besökare. Se Regioner Panelen.
zh_tw: 無法為遊客設置默認SIM卡。看地域面板。

# No_HG
source: No Hypergrid visitors will be allowed in this region
ar_ar: سيتم يسمح للزوار لا Hypergrid في هذه المنطقة
ca: Sense HyperGrid visitants seran permesos en aquesta regió
cs: No Hypergrid návštěvníci budou moci v tomto regionu
de: Kein Hypergrid Besucher werden in dieser Region erlaubt sein
es_mx: Sin HyperGrid visitantes serán permitidos en esta región
fi: Ei Hypergrid vierailijat saavat tällä alueella
fr: Aucun visiteur Hypergrid seront autorisés dans cette région
ga: Beidh cuairteoirí Ní Hypergrid mbeadh cead sa réigiún seo
he: מבקרים לא Hypergrid יוותרו באזור זה
nl_nl: Geen HyperGrid bezoekers worden toegelaten in deze regio
pl: Nie Hypergrid odwiedzający będą mogli w tym regionie
pt: visitantes não Hypergrid serão permitidos nesta região
ru: посетители Нет Hypergrid будет разрешено в этом регионе
sv: Ingen Hypergrid besökare kommer att tillåtas i denna region
zh_tw: 沒有Hypergrid參觀者將在這一地區被允許

# No_Publish_Items
source: Do not publish this region
ar_ar: لا تنشر هذه المنطقة
ca: No publicar aquesta regió
cs: Nepublikovat tento region
de: Nicht veröffentlichen diese Region
es_mx: No publicar esta región
fi: Älä julkaise tätä aluetta
fr: Ne pas publier cette région
ga: Ná fhoilsiú réigiún seo
he: אל תפרסם את האזור הזה
nl_nl: Mis deze regio niet publiceren
pl: Nie publikuj tego regionu
pt: Não publicar esta região
ru: Не публикуйте этот регион
sv: Inte publicera denna region
zh_tw: 不要發布這個區域

# No_Regions_Ready
source: No regions are ready, so cannot load the IAR"
ar_ar: لا مناطق جاهزة، لذلك لا يمكن تحميل IAR "
ca: No hi ha regions estan llistes, de manera que no pot carregar el IAR "
cs: Žádné regiony jsou připraveny, takže nemůže načíst IAR“
de: Keine Regionen bereit sind, so können die IAR nicht geladen werden“
es_mx: No hay regiones están listas, por lo que no puede cargar el IAR"
fi: Ei alueet ovat valmiina, joten ei voi ladata IAR"
fr: Aucune région ne prête, donc ne peuvent pas charger le IAR »
ga: Níl aon réigiúin réidh, mar sin ní féidir luchtú an Iar "
he: אין אזורים מוכנים, כך שלא ניתן לטעון את IAR"
nl_nl: Geen streek klaar zijn, zodat de IAR" niet laden
pl: Brak regiony są gotowe, więc nie może załadować IAR”
pt: Nenhuma região está pronto, por isso não pode carregar o IAR"
ru: Нет регионы не готовы, поэтому не могут загрузить IAR»
sv: Inga regioner är redo, så kan inte ladda IAR"
zh_tw: 沒有區域是準備好了，所以不能加載IAR“

# NTSuspend
source: Error: Could Not launch NtSuspendProcess64.exe.
ar_ar: خطأ: لا يمكن إطلاق NtSuspendProcess64.exe.
ca: Error: No podria llançar NtSuspendProcess64.exe.
cs: Chyba: Nelze spustit NtSuspendProcess64.exe.
de: Fehler: Konnte nicht starten NtSuspendProcess64.exe.
es_mx: Error: No podría lanzar NtSuspendProcess64.exe.
fi: Virhe: ei voitu käynnistää NtSuspendProcess64.exe.
fr: Erreur: Impossible de lancer NtSuspendProcess64.exe.
ga: Earráid: Níorbh fhéidir seoladh NtSuspendProcess64.exe.
he: שגיאה: אין אפשרות להפעיל NtSuspendProcess64.exe.
nl_nl: Fout: kan niet starten NtSuspendProcess64.exe.
pl: Błąd: Nie można uruchomić NtSuspendProcess64.exe.
pt: Erro: Não foi possível lançar NtSuspendProcess64.exe.
ru: Ошибка: Не удалось запустить NtSuspendProcess64.exe.
sv: Fel: Det gick inte att starta NtSuspendProcess64.exe.
zh_tw: 錯誤：無法啟動NtSuspendProcess64.exe。

# Num_Birds
source: The number of birds to flock
ar_ar: عدد من الطيور إلى قطيع
ca: El nombre d'aus que van
cs: Počet ptáků se hrnou
de: Die Zahl der Vögel in Scharen
es_mx: El número de aves que acuden
fi: Lintujen määrä parven
fr: Le nombre d'oiseaux troupeau
ga: Líon na n-éan a flock
he: מספר הציפורים לנהור
nl_nl: Het aantal vogels massaal
pl: Liczba ptaków stada
pt: O número de aves a afluir
ru: Количество птиц стекаться
sv: Antalet fåglar flock
zh_tw: 鳥類的數量湧向

# Oar_Files_text
source: OAR files are backups of entire Islands
ar_ar: ملفات OAR هي نسخ احتياطية من جزر بأكملها
ca: OAR arxius són còpies de seguretat de tot Illes
cs: Veslo soubory jsou zálohy celých ostrovů
de: OAR-Dateien sind Sicherungen ganzer Inseln
es_mx: OAR archivos son copias de seguridad de todo Islas
fi: OAR tiedostot ovat varmuuskopioita koko Islands
fr: fichiers OAR sont des sauvegardes des îles entières
ga: Tá comhaid OAR backups de Islands fad
he: קבצי משוט הם גיבויים של אי השלם
nl_nl: OAR bestanden zijn backups van het gehele Islands
pl: Pliki wiosło są kopie zapasowe całych Wyspach
pt: arquivos OAR são backups de todo Islands
ru: OAR файлы резервных копий целых островов
sv: OAR filer är säkerhetskopior av hela Islands
zh_tw: OAR文件是整個群島的備份

source: OAR Load and Save
ar_ar: OAR تحميل وحفظ
ca: OAR Carregar i Desa
cs: OAR Load a uložit
de: OAR Laden und Speichern
es_mx: OAR Cargar y Guardar
fi: OAR Lataa ja tallenna
fr: OAR Charger et Enregistrer
ga: OAR Luchtaigh agus Sábháil
he: טען משוט שמור
nl_nl: OAR Laden en opslaan
pl: OAR obciążenia i Zapisz
pt: OAR carregar e salvar
ru: ОАР Загрузка и сохранение
sv: OAR Load och spara
zh_tw: OAR加載和保存

# Object_Path
source: Object Path and name
ar_ar: مسار الكائن واسم
ca: Ruta objecte i el nom
cs: Path objekt a název
de: Objektpfad und den Namen
es_mx: Ruta objeto y el nombre
fi: Objektin polku ja nimi
fr: Chemin de l'objet et le nom
ga: Conair Cuspóir agus ainm
he: נתיב ושם אובייקט
nl_nl: Object pad en de naam
pl: Ścieżka i nazwa obiektu
pt: Path objeto e nome
ru: Путь объекта и имя
sv: Object sökväg och namn
zh_tw: 對象路徑和名稱

# ODE_word_NT
source: ODE
cs: Otevřená Dynamic Engine
fi: OODI
fr: Ouvrir dynamique du moteur
ga: Óid
ru: ОДА
zh_tw: 頌

source: Off
ar_ar: إيقاف
ca: apagat
cs: Vypnuto
de: aus
es_mx: Apagado
fi: Pois päältä
fr: De
he: כבוי
nl_nl: Uit
pl: Poza
pt: Fora
ru: от
sv: Av
zh_tw: 離開

source: Offline
ar_ar: غير متصل على الانترنت
ca: desconnectat
es_mx: Desconectado
fi: Poissa
fr: Hors ligne
ga: as líne
he: מנותק
pl: nieaktywny
pt: desligada
ru: Не в сети
zh_tw: 離線

# OneAvatar
source: There is one avatar
ar_ar: هناك الصورة الرمزية واحد
ca: Hi ha un avatar
cs: Je tam jeden avatar
de: Es ist ein Avatar
es_mx: Hay un avatar
fi: On yksi avatar
fr: Il y a un avatar
ga: Tá avatar amháin
he: יש avatar אחד
nl_nl: Er is een avatar
pl: Jest jeden awatar
pt: Há um avatar
ru: Существует одна аватара
sv: Det finns en avatar
zh_tw: 有一個頭像

# One_region
source: One region is still running
ar_ar: منطقة واحدة لا تزال تعمل
ca: Una regió és encara en marxa
cs: OK
de: Eine Region ist nach wie vor läuft
es_mx: Una región es aún en marcha
fi: Yksi alue on edelleen käynnissä
fr: D'accord
ga: Is réigiún amháin ag rith go fóill
he: אזור אחד הוא עדיין פועל
nl_nl: Een regio is nog steeds actief
pl: Jeden region jest wciąż działa
pt: Uma região é ainda em execução
ru: Один регион все еще работает
sv: En region är fortfarande igång
zh_tw: 一個區域仍在運行

# Only_Owners
source: Only Owners and Estate Managers will be allowed in this region
ar_ar: وسيسمح فقط لمالكي ومديري العقارات في هذه المنطقة
ca: Només els propietaris, administradors i arrels seran permesos en aquesta regió
cs: Pouze Manažeři Majitelé a majetek budou moci v tomto regionu
de: Nur Eigentümer und Immobilienverwalter werden in dieser Region zugelassen werden
es_mx: Sólo los propietarios, administradores y raíces serán permitidos en esta región
fi: Vain omistajat ja isännöitsijät saavat tällä alueella
fr: Seuls les gestionnaires propriétaires et immobiliers seront autorisés dans cette région
ga: Ní ghlacfar ach le Úinéirí agus Bhainisteoirí Estate mbeadh cead sa réigiún seo
he: רק מנהלי בעלי Estate יוותרו באזור זה
nl_nl: Alleen eigenaren en Estate Managers zullen worden toegestaan ​​in deze regio
pl: Tylko menedżerowie i właściciele nieruchomości będą mogli w tym regionie
pt: Apenas os gestores proprietários e Estate será permitido nesta região
ru: Только Менеджеры Владельцы и недвижимости будет разрешено в этом регионе
sv: Endast Ägare och Estate chefer kommer att tillåtas i denna region
zh_tw: 只有業主和房地產經理人將在這一地區被允許

source: Opensimulator is loading
ar_ar: Opensimulator غير تحميل
ca: OpenSimulator és la càrrega
cs: Porty otevřené směrovači Universal Plug and Play
de: Opensimulator ist Lade
es_mx: OpenSimulator es la carga
fi: Opensimulator latautuu
fr: Ouvrir les ports du routeur à l'aide de Universal Plug-and-Play
ga: Is Opensimulator luchtú
he: Opensimulator הוא טוען
nl_nl: OpenSimulator wordt geladen
pt: OpenSimulator é carregamento
ru: OpenSimulator загружается
sv: Opensimulator är lastning
zh_tw: Opensimulator是裝載

# Open_Router_Ports
source: Open Router Ports using Universal Plug and Play
ar_ar: الموانئ راوتر مفتوحة باستخدام التوصيل والتشغيل العالمي
ca: Obrir ports de l'router utilitzant Universal Plug and Play
cs: Pouze Manažeři Majitelé a majetek budou moci v tomto regionu
de: Öffnen Router Ports mit Universal Plug and Play
es_mx: Abrir puertos del router utilizando Universal Plug and Play
fi: Avoin Router Ports käyttämällä Universal Plug and Play
fr: Seuls les gestionnaires propriétaires et immobiliers seront autorisés dans cette région
ga: Calafoirt Ródaire Oscailte ag baint úsáide Uilíoch Breiseán agus Spraoi
he: יציאות נתב להרחיב באמצעות בהכנס-הפעל אוניברסלי
nl_nl: Open Router poorten met behulp van Universal Plug and Play
pl: Router otwarte porty wykorzystujące Universal Plug and Play
pt: Abrir portas de roteador usando Universal Plug and Play
ru: Порты Open маршрутизатора с помощью Universal Plug и Play
sv: Open Router portar med hjälp av Universal Plug and Play
zh_tw: 使用通用即插即用打開路由器的端口

source: Options
ar_ar: خيارات
ca: opcions
cs: Opensimulator se načítá
de: Optionen
es_mx: opciones
fi: vaihtoehdot
fr: OpenSim est en cours de chargement
ga: roghanna
he: אפשרויות
nl_nl: opties
pl: Opcje
pt: opções
ru: Параметры
sv: alternativ
zh_tw: 選項

# ors
source: Or:
ar_ar: أو:
ca: o:
cs: Nebo:
de: Oder:
es_mx: O:
fi: Tai:
fr: Ou:
ga: nó:
he: או:
nl_nl: Of:
pl: Lub:
pt: Ou:
ru: Или:
sv: Eller:
zh_tw: 或者：

source: OSGrid Region Server
ar_ar: OSGrid منطقة الخادم
ca: OSGrid regió de servidor
es_mx: OSGrid región del servidor
fr: OSGrid Région serveur
ga: OSGrid Réigiún Freastalaí
he: OSGrid אזור שרת
pt: OSGrid Região Servidor
ru: OSGrid область сервера
zh_tw: OSGrid地區服務器

# OverridesMap
source: Overrides the global Map Settings for this one region
ar_ar: تجاوز إعدادات الخريطة العالمية لهذه المنطقة واحدة
ca: Anul·la la configuració de mapa global d'aquesta una regió
cs: Přepíše globální nastavení mapy pro tento jeden region
de: Überschreibungen der globalen Karteneinstellungen für diese Region
es_mx: Anula la configuración de mapa global de esta una región
fi: Ohittaa maailmankartalle tämän aineiston aluetta
fr: Dérogations les paramètres globaux Carte pour cette une région
ga: Bíonn ceannas ceann na Socruithe Léarscáil domhanda do réigiún amháin
he: עקיפת הגדרות המפה הגלובליות באזור הזה
nl_nl: Overrides de wereldwijde Kaartinstellingen voor deze ene regio
pl: Zastępuje mapie globalnej ustawień dla tego jednego regionu
pt: Substitui as configurações globais de mapas para esta região
ru: Заменяет глобальные настройки карты для этого региона
sv: Åsidosätter den globala kartan Inställningar för en region
zh_tw: 覆蓋全球的地圖設置為一個地區的

source: Parcels
ar_ar: الطرود
ca: parcel·les
cs: balíky
es_mx: parcelas
fi: pakettien
fr: Les colis
he: חבילות
pl: paczki
pt: encomendas
ru: Посылки
sv: paket
zh_tw: 包裹

# Passed_LAN
source: Passed LAN Loopback Test
ar_ar: مرت اختبار الاسترجاع LAN
ca: Va passar la prova de bucle invertit LAN
cs: balíky
de: Bestanden LAN Prüfschleifentest
es_mx: Pasó la prueba de bucle invertido LAN
fi: Läpäissyt LAN silmukkatesti
fr: Les colis
ga: Passed LAN Tástáil loopback
he: עבר LAN בדיקת Loopback
nl_nl: Geslaagd LAN loopbacktest
pl: Przekazywana LAN testująca
pt: Passou no teste de auto-retorno LAN
ru: Прошел тест LAN Loopback
sv: Godkänd LAN loopback-test
zh_tw: 通過網絡環回測試

# Password_Text
source: You can only change the password when Opensim is running
ar_ar: يمكنك فقط تغيير كلمة المرور عند Opensim هو تشغيل
ca: Només es pot canviar la contrasenya quan s'està executant Opensim
cs: Můžete změnit pouze heslo, když Opensim běží
de: Sie können nur das Passwort ändern, wenn Opensim Laufen ist
es_mx: Sólo se puede cambiar la contraseña cuando se está ejecutando Opensim
fi: Voit vaihtaa salasanan, kun Opensim on käynnissä
fr: Vous ne pouvez changer le mot de passe lorsque Opensim est en marche
ga: Is féidir leat athrú ach amháin an focal faire nuair a bhíonn Opensim ag rith
he: באפשרותך לשנות את הסיסמה רק כאשר Opensim הוא פועל
nl_nl: U kunt alleen het wachtwoord wijzigen wanneer OpenSim is running
pl: Można jedynie zmienić hasło, gdy jest uruchomiony Opensim
pt: Só é possível alterar a senha quando Opensim é running
ru: Вы можете изменить пароль при OpenSim это работает
sv: Du kan endast ändra lösenordet när Opensim körs
zh_tw: 您只能更改密碼時的OpenSim是運行

source: people are in
ar_ar: الناس في
ca: la gent està en
cs: lidé jsou ve
de: Menschen sind in
es_mx: la gente está en
fi: ihmiset ovat
fr: les gens sont en
ga: tá daoine i
he: אנשים נמצאים
nl_nl: mensen zijn in
pl: ludzie są w
pt: as pessoas estão em
ru: люди в
sv: människor är i
zh_tw: 人在

# Physical_Prim
source: Physical Prim Max Size
cs: Fyzická Prim Max Size
fi: Fyysinen Prim Max Mitat
fr: Prim physique Taille max
ga: Fhisiciúil Prim Max Méid
pt: Física Prim Max Tamanho
ru: Физическая Prim Максимальный размер
zh_tw: 物理普里姆最大尺寸

source: Physics Engine
ar_ar: الفيزياء المحرك
ca: la física de l'motor
de: Physik-Engine
es_mx: la física del motor
fi: fysiikkamoottori
fr: moteur physique
ga: Fisic Inneall
he: מנוע הפיזיקה
pl: Silnik fizyki
ru: Физика двигателя
sv: fysikmotor
zh_tw: 物理引擎

# picfilter
source: PNG (*.PNG,*.png)|*.png;|All Files (*.*)|*.*
fi: PNG (* .PNG- *. Png) | * .png; | Kaikki tiedostot (*. *) | *. *
fr: PNG (* .png, * .png.) | * .Png; | Tous les fichiers (*. *) | *.
ga: PNG (* PNG, * png.) | * Png; | Gach Comhad (* *.) | * *.
pt: PNG (* .png, * png.) | * .Png; | Todos os arquivos (*. *) | * *.
ru: PNG (* .png, * PNG.) | * .Png; | Все файлы (*. *) | *.
zh_tw: PNG（*。PNG，* PNG）| *。PNG; |所有文件（*。*）| *。

# Please_enter
source: Please enter a valid DNS name such as 'name.outworldz.net', or register for one at http://www.noip.com
ar_ar: الرجاء إدخال اسم DNS صالح مثل "name.outworldz.net، أو تسجيل لأحد في http://www.noip.com
ca: Si us plau, introdueixi un nom DNS vàlid, com 'name.outworldz.net', o registrar-se per un en http://www.noip.com
cs: Zadejte prosím platný název DNS, jako je ‚name.outworldz.net‘, nebo se zaregistrujte pro jeden na http://www.noip.com
de: Bitte geben Sie einen gültigen DNS-Namen wie ‚name.outworldz.net‘ oder für ein Register bei http://www.noip.com
es_mx: Por favor, introduzca un nombre DNS válido, como 'name.outworldz.net', o registrarse para uno en http://www.noip.com
fi: Anna kelvollinen DNS-nimi, kuten 'name.outworldz.net', tai rekisteröityä yksitellen http://www.noip.com
fr: S'il vous plaît entrer un nom DNS valide comme « name.outworldz.net », ou inscrivez-vous pour un à http://www.noip.com
ga: Iontráil ainm DNS bailí amhail 'name.outworldz.net', nó cláraigh le haghaidh ceann amháin ar http://www.noip.com
he: נא להזין שם DNS חוקי כגון "name.outworldz.net", או להירשם אחד בכל http://www.noip.com
nl_nl: Voer een geldige DNS-naam, zoals 'name.outworldz.net', of registreren voor een op http://www.noip.com
pl: Proszę podać poprawną nazwę DNS, takich jak „name.outworldz.net”, lub założyć jeden na http://www.noip.com
pt: Por favor insira um nome de DNS válido, como 'name.outworldz.net', ou registar-se para um no http://www.noip.com
ru: Пожалуйста, введите допустимое имя DNS, такие как «name.outworldz.net», или зарегистрировать один на http://www.noip.com
sv: Ange ett giltigt DNS-namn som 'name.outworldz.net' eller registrera ett på http://www.noip.com
zh_tw: 請輸入有效的DNS名稱，如“name.outworldz.net”，或在http://www.noip.com註冊一個

source: Please select only one row
ar_ar: يرجى تحديد صف واحد فقط
ca: Si us plau seleccioni només una fila
cs: Vyberte prosím pouze jeden řádek
de: Bitte wählen Sie nur eine Zeile
es_mx: Por favor seleccione sólo una fila
fi: Valitse vain yksi rivi
fr: S'il vous plaît choisir une seule ligne
ga: Roghnaigh ach sraith amháin
he: אנא בחר רק שורה אחת
nl_nl: Selecteer slechts één rij
pl: Proszę wybrać tylko jeden wiersz
pt: Por favor, selecione apenas uma linha
ru: Пожалуйста, выберите только одну строку
sv: Välj bara en rad
zh_tw: 請選擇只有一行
