Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Load_Free_Avatar_Inventory_text
source: Load IARS from the Outworldz web site
ar_ar: IARS تحميل من موقع Outworldz
ca: IARS de càrrega de la pàgina web Outworldz
cs: Zatížení IARS z webu Outworldz
de: Last IARS von der Outworldz Website
es_mx: IARS de carga de la página web Outworldz
fi: Kuormitus infuusioreaktiot päässä Outworldz kotisivuilta
fr: IARS de charge à partir du site Web Outworldz
ga: IARS Luchtaigh ó láithreán gréasáin Outworldz
he: IARS טען מאתר האינטרנט Outworldz
nl_nl: Load IAR van de Outworldz website
pl: IAR obciążenia ze strony internetowej Outworldz
pt: IARS carga no site da Outworldz
ru: Загрузка ПАРС с веб-сайта Outworldz
sv: Last IAR från webbplats Outworldz
zh_tw: 從Outworldz網站負載IARS

source: Load Free Dreamworld OARs
ar_ar: تحميل مجاني دريم وورلد مجذاف
ca: Carregar gratuït Dreamworld RTO
cs: Načíst zdarma snový svět vesel
de: Laden Freie Traumwelt OARS
es_mx: Cargar gratuito Dreamworld RTO
fi: Ladata ilmaiseksi Dreamworld Airot
fr: Charger gratuit Dreamworld OARs
ga: Luchtaigh Free dreamworld maidí rámha
he: טעינה חינם Dreamworld משוטים
nl_nl: Plaats gratis Dreamworld OAR
pl: Załaduj Dreamworld Darmowe wioseł
pt: Carregar grátis Dreamworld remos
ru: Загрузите бесплатную Dreamworld весел
sv: Ladda gratis Dreamworld Åror

source: Load Inventory IAR
ar_ar: IAR تحميل الجرد
ca: IAR càrrega d'inventari
cs: Zatížení Inventory IAR
de: Last Inventar IAR
es_mx: IAR carga de inventario
fi: Kuorma Inventory IAR
fr: Charger l'inventaire IAR
ga: IAR Luchtaigh Fardal
he: IAR המלאה טען
pl: Zapasy obciążenie IAR
pt: IAR carga Inventory
ru: Нагрузка Inventory IAR
zh_tw: 加載廣告IAR

# Load_Local_IARs
source: Load Local IARs from the IAR folder
ar_ar: تحميل IARs المحلية من المجلد IAR
ca: Carregar associades a la perfusió local de la carpeta IAR
cs: Načíst lokální reakce související s infuzí ze složky IAR
de: Laden Lokale IARs aus dem IAR-Ordner
es_mx: Cargar asociadas a la perfusión local de la carpeta IAR
fi: Load Paikallinen infuusioreaktiot päässä IAR kansiosta
fr: Chargez IAR locaux à partir du dossier IAR
ga: Luchtaigh IARs áitiúla as an fillteán Iar
he: טעינת IARs המקומי מתיקיית IAR
nl_nl: Laad Lokale IAR's uit de map IAR
pl: Załaduj lokalne reakcje związane z infuzją z folderu IAR
pt: Carregar RAPs locais da pasta IAR
ru: Загрузка локальных ПАРСОВ из папки IAR
sv: Fyll Lokala IAR från mappen IAR
zh_tw: 從IAR文件夾中加載本地IARS

# Load_Local_OARs
source: Load Local OARs from the OAR folder
ar_ar: تحميل مجذاف المحلية من المجلد OAR
ca: RTO carregar locals des de la carpeta OAR
cs: Načíst místní vesla ze složky OAR
de: Laden Lokale OARS aus dem OAR Ordner
es_mx: RTO cargar locales desde la carpeta OAR
fi: Load Paikallinen airot päässä OAR kansiosta
fr: Chargez OARs locaux à partir du dossier OAR
ga: Luchtaigh maidí rámha Áitiúil ón fhillteán OAR
he: טעינת משוטים מקומיים מתיקיית המשוט
nl_nl: Laad Lokale OAR's uit de map OAR
pl: Załaduj lokalne wiosła z folderu OAR
pt: Carregar remos locais da pasta OAR
ru: Загрузка локальных весел из папки ОАР
sv: Fyll Lokala Åror från OAR mappen
zh_tw: 從OAR文件夾中加載本地危及器官

source: Load Region OAR
ar_ar: تحميل منطقة OAR
ca: Carregar Regió OAR
cs: Načíst Region Oar
de: Lastbereich OAR
es_mx: Cargar Región OAR
fr: Région charge OAR
ga: Luchtaigh Réigiún OAR
he: טעינת אזור משוט
nl_nl: Laad Region OAR
pl: Załaduj Region OAR
pt: Carregar Região OAR
ru: Загрузить Регион ВЕСЛО
sv: Fyll Region OAR
zh_tw: 加載區OAR

source: Load Terrain
ar_ar: تحميل التضاريس
ca: Terreny de càrrega
cs: zatížení Terrain
de: Last Terrain
es_mx: Terreno de carga
fi: kuormitus Terrain
fr: Terrain de charge
ga: Tír-raon Luchtaigh
he: Terrain טען
pl: Teren obciążenie
pt: carga Terrain
ru: Нагрузка Terrain
sv: Last terräng
zh_tw: 負載地形

source: Local
cs: Místní
de: Lokal
fi: paikallinen
ga: Áitiúil
nl_nl: lokaal
ru: Местный
zh_tw: 當地的

source: Local Search
ar_ar: البحث المحلي
ca: Hi local
cs: místní vyhledávání
de: Lokale Suche
es_mx: Busqueda local
fi: paikallinen haku
fr: Recherche locale
ga: Cuardaigh Áitiúil
he: חיפוש Local
pl: Wyszukiwanie lokalne
ru: Локальный поиск
sv: lokal sökning
zh_tw: 本地搜索

source: Log Level
ar_ar: تسجيل مستوى
ca: Nivell de registre
es_mx: Nivel de registro
fi: lokitaso
fr: Niveau du journal
ga: Logáil Level
he: רמת יומן
nl_nl: Log niveau
pt: Nível de log
ru: Уровень журнала
zh_tw: 日誌級別

# Loopback_Failed
source: Loopback Test Failed. Web address did not respond.
ar_ar: الاسترجاع اختبار فشل. لم عنوان ويب لا يستجيب.
ca: Ha fallat la prova de bucle de retorn. adreça web no va respondre.
cs: Testovací smyčka se nezdařilo. Webová adresa neodpověděl.
de: Loopback-Test fehlgeschlagen. Web-Adresse nicht reagieren.
es_mx: Falló la prueba de bucle de retorno. dirección web no respondió.
fi: Loopback testi epäonnistui. Verkko-osoite ei vastannut.
fr: Echec du test réalimentation. Adresse Web n'a pas répondu.
ga: Loopback Tástáil Theip. Ní raibh Seoladh gréasáin freagra a thabhairt.
he: בדיקת Loopback נכשלה. כתובת אינטרנט לא הגיבה.
nl_nl: Loopback Test mislukt. Webadres reageerde niet.
pl: Sprzężenie zwrotne Test Failed. Adres strony internetowej nie odpowiedział.
pt: Teste de circuito fechado Falha. endereço da Web não respondeu.
ru: Ошибка Loopback Test. Веб-адрес не отвечает.
sv: Loopback Testet misslyckades. Webbadress svarade inte.
zh_tw: 環回測試失敗。網址沒有回應。

source: Loopback Help
ar_ar: الاسترجاع مساعدة
ca: Ajuda de bucle invertit
de: Loopback-Hilfe
es_mx: Ayuda de bucle invertido
fi: loopback Ohje
fr: Aide réalimentation
ga: loopback Cabhair
he: Loopback עזרה
pl: Sprzężenie zwrotne Pomoc
pt: loopback Ajuda
ru: Loopback Помощь
sv: Loopback Hjälp
zh_tw: 回環幫助

# Loopback_Passed
source: Loopback Test Passed for Port
ar_ar: استرجاع تجارب مرت لميناء
ca: Prova de bucle passat per Port
cs: Testovací smyčka Uvádění na přístav
de: Loopback Test bestanden für Port
es_mx: Prueba de bucle pasado por Puerto
fi: Silmukkatesti Hyväksytty Port
fr: Loopback Test réussi pour Port
ga: Loopback Tástáil Passed do Port
he: Loopback הבדיקה עברה על נמל
nl_nl: Loopback Test Geslaagd voor Port
pl: Loopback test zaliczony do portu
pt: Loopback teste passou por Porto
ru: Loopback Test Зачет для порта
sv: Loopback Test Godkänd för Port
zh_tw: 環回測試通過港口

# Low_High
source: Low And high water marks in meters
ar_ar: علامات المياه المنخفضة والعالية في متر
ca: marques de baix i alt d'aigua en metres
cs: Nízké a vysoké známky vody v metrech
de: Niedrige und hohe Wassermarken in Metern
es_mx: marcas de bajo y alto de agua en metros
fi: Matala ja korkea vesijälkiä metreinä
fr: traces d'eau basse et haute en mètres
ga: marcanna uisce Low Agus ard i méadair
he: סימני מים נמוכים וגבוהים במטרים
nl_nl: Lage en hoge water merken in meters
pl: Niskie i wysokie znaki wodne w metrach
pt: marcas de baixo e alto de água em metros
ru: Низкие и высокие оценки воды в метрах
sv: Låg och hög vattentecken i meter
zh_tw: 在米低和高的水痕

source: Low Water Level
ar_ar: انخفاض مستوى المياه
ca: Nivell d'aigua sota
cs: Nízká hladina vody
de: Niedriger Wasserstand
es_mx: Nivel de agua bajo
fi: Vettä on liian vähän
fr: Faible niveau d'eau
ga: Low Level Uisce
he: נמוך מפלס המים
nl_nl: Lage waterstand
pl: Niski poziom wody
pt: Baixo nível de água
ru: Низкий уровень воды
sv: Låg vattennivå
zh_tw: 低水位

# LSL_Allow
source: LSL scripts cannot reach other LAN PC's. If you turn this on, they can access ports on your LAN on any PC. This is Dangerous!
ar_ar: مخطوطات LSL لا يمكن أن تصل إلى الآخر LAN جهاز كمبيوتر. إذا قمت بتشغيل هذا، فسيكون بإمكانهم الوصول إلى الموانئ على LAN الخاصة بك على أي جهاز كمبيوتر. هذا أمر خطير!
ca: scripts de LSL no poden arribar a una altra LAN PC. Si s'activa aquesta opció, es pot accedir als ports de la LAN en qualsevol PC. Això és perillós!
cs: LSL skripty nemohou dosáhnout jiný LAN PC. Máte-li zapnutou, mohou přistupovat k porty v síti LAN na jakémkoli PC. To je nebezpečné!
de: LSL-Skripte können nicht andere LAN-PCs erreichen. Wenn Sie diese Option aktivieren, können sie Ports auf jedem PC in Ihrem LAN zugreifen. Das ist gefährlich!
es_mx: scripts de LSL no pueden llegar a otra LAN PC. Si se activa esta opción, se puede acceder a los puertos de la LAN en cualquier PC. ¡Esto es peligroso!
fi: LSL skriptejä voi päästä muihin lähiverkon PC: n. Jos otat tämän päälle, he voivat käyttää portteja lähiverkon millä tahansa tietokoneella. Tämä on vaarallista!
fr: scripts LSL ne peuvent pas atteindre d'autres LAN PC. Si vous activez cette, ils peuvent accéder aux ports sur votre réseau local sur un PC. C'est dangereux!
ga: Ní féidir le scripteanna LSL bhaint LAN eile PCanna. Má tá tú é seo a lasadh, is féidir leo teacht calafoirt ar do LAN ar aon ríomhaire. Tá sé seo Contúirteacha!
he: תסריטי LSL לא יכולים להגיע של LAN PC אחר. אם תפעיל את זה, הם יכולים לגשת ליציאות ברשת המקומית על כל מחשב. זה מסוכן!
nl_nl: LSL scripts niet kunnen bereiken andere LAN-PC's. Als u dit inschakelt, hebben ze toegang tot poorten op uw netwerk op elke pc. Dit is gevaarlijk!
pl: skrypty LSL nie może dotrzeć do innych sieci LAN PC. Jeśli to włączyć, mogą uzyskać dostęp do portów w sieci LAN na dowolnym komputerze. To jest niebezpieczne!
pt: scripts de LSL não pode alcançar outra LAN PC. Se você ativar isso, eles podem acessar portas no seu LAN em qualquer PC. Isso é perigoso!
ru: LSL скрипты не могут достичь другого LAN ПК. Если вы включите это, они могут получить доступ к портам локальной сети на любом компьютере. Это опасно!
sv: LSL skript kan inte nå andra LAN PC. Om du slår detta på, kan de få tillgång till portar på LAN på vilken dator som helst. Detta är farligt!
zh_tw: LSL腳本無法到達其他局域網PC的。如果你把這個，他們可以在任何PC上訪問在局域網上的端口。這是很危險的！

# Maps_Erased
source: All map tiles have been erased. Set the map setting and reboot to make new maps
ar_ar: تم مسح جميع البلاط خريطة. تعيين إعداد خريطة وإعادة تمهيد لجعل الخرائط الجديدة
ca: Tots els mosaics de mapes han estat esborrats. Establir el valor de MAP i reiniciar el sistema per fer nous mapes
cs: Všechny mapové dlaždice byly vymazány. Nastavte nastavení mapy a restartujte počítač, aby se nové mapy
de: Alle Kartenkacheln sind gelöscht worden. Legen Sie die Karte Einstellung und Neustart, um neue Karten zu erstellen
es_mx: Todos los mosaicos de mapas han sido borrados. Establecer el valor de MAP y reiniciar el sistema para hacer nuevos mapas
fi: Kaikki karttaruudut on pyyhitty. Asettaa kartan asetukset ja uudelleenkäynnistyksen tehdä uusia karttoja
fr: Toutes les tuiles de carte ont été effacées. Réglez le paramètre de la carte et redémarrer pour que de nouvelles cartes
ga: Gach tíleanna léarscáil curtha scriosadh. Socraigh an suíomh léarscáil agus Atosaigh a dhéanamh léarscáileanna nua
he: כל אריחי המפה נמחקו. קבע את הגדרת מפת אתחול מחדש כדי ליצור מפות חדשות
nl_nl: Alle kaart tegels zijn gewist. Stel de kaart setting en reboot om nieuwe kaarten te maken
pl: Wszystkie płytki map zostały skasowane. Ustaw ustawienia mapy i ponowny rozruch, aby nowe mapy
pt: Todos os mosaicos de mapas foram apagados. Defina a configuração de mapa e de reinicialização para fazer novos mapas
ru: Все фрагменты карты были стерты. Установите настройки карты и перезагрузки компьютера, чтобы сделать новые карты
sv: Alla kartrutor har raderats. Ställ kartan inställningen och starta om att göra nya kartor
zh_tw: 所有地圖圖塊已被刪除。設置地圖設置並重新啟動，使新地圖

# Mapx
source: Map Coords: X
ar_ar: خريطة احداثيات: X
ca: Mapa Coordenades: X
cs: Mapa souřadnicových: X
de: Karte Coords: X
es_mx: Mapa Coordenadas: X
fi: Map & koordinaatit: X
fr: Carte Coords: X
ga: Léarscáil coords: X
he: מפת coords: X
nl_nl: Kaart Coords: X
pl: Mapa Coords: X
pt: Mapa Coords: X
ru: Карта Coords: X
sv: Karta koordinater: X
zh_tw: 地圖X：

# Map_Center_Location_word
source: Map Center Location:
cs: Map Centrum Poloha:
fi: Kartta Centre Sijainti:
fr: Carte Centre Lieu:
ga: Léarscáil Centre Suíomh:
pt: Mapa Centro de Localização:
ru: Карта Центр Расположение:
zh_tw: 地圖中心地點：

# Max4096
source: Maximum of 4096
ar_ar: الحد الأقصى من 4096
ca: Màxim de 4096
cs: Maximálně 4096
de: Maximal 4096
es_mx: Máximo de 4096
fi: Enintään 4096
ga: Uasmhéid 4096
he: מקסימאלי של 4096
nl_nl: Maximaal 4096
pl: Maksymalnie 4096
pt: Máximo de 4096
ru: Максимум 4096
sv: Max 4096
zh_tw: 4096最大

# Max_Accel
source: The maximum acceleration allowed to the current velocity of the bird
ar_ar: الحد الأقصى المسموح به تسارع إلى سرعة الحالية من الطيور
ca: L'acceleració màxima permesa a la velocitat del corrent de l'au
cs: Maximální zrychlení nechá aktuální rychlosti ptáka
de: Die Beschleunigung maximal mit der aktuellen Geschwindigkeit des Vogels erlaubt
es_mx: La aceleración máxima permitida a la velocidad de la corriente del ave
fi: Suurin kiihtyvyys saa nykyisen nopeuden lintu
fr: L'accélération maximale autorisée à la vitesse actuelle de l'oiseau
ga: An luasghéarú uasta a cheadaítear leis an treoluas atá ann faoi láthair ar an t-éan
he: התאוצה המרבית המוותרת על המהירות הנוכחית של ציפור
nl_nl: De maximale versnelling liet de stroomsnelheid van de vogel
pl: Przyspieszenie Maksymalna dopuszczalna do aktualnej prędkości ptaka
pt: A aceleração máxima permitida para a velocidade da corrente da ave
ru: Максимальное ускорение позволило текущей скорости птицы
sv: Den maximala accelerationen får den aktuella hastigheten av fågeln
zh_tw: 允許鳥的當前速度的最大加速度

# Max_Agents
source: How many Avatars + NPC's can be in a region before the region is shown as Full. The actual value is set in Estate Settings in the viewer.
ar_ar: كم عدد الصور الرمزية + مجلس الشعب يمكن أن يكون في المنطقة قبل ظهور المنطقة كاملة. يتم تعيين القيمة الفعلية في إعدادات العقارية في العارض.
ca: Quantes d'Avatars + NPC pot estar en una regió abans que aparegui la regió completa. El valor real es troba a Configuració arrels en el visor.
cs: Kolik avatarů + NPC může být v oblasti předtím, než region je zobrazen jako Full. Skutečná hodnota se nastavuje v Nastavení Estate v prohlížeči.
de: Wie viele Avatare + NPC kann in einer Region sein, bevor die Region als Voll gezeigt. Der Istwert wird in Immobilien Einstellungen im Betrachter eingestellt.
es_mx: ¿Cuántas de Avatares + NPC puede estar en una región antes de que aparezca la región completa. El valor real se encuentra en Ajustes raíces en el visor.
fi: Kuinka monta hahmot + NPC voi olla tietyllä alueella, ennen kuin alue on esitetty koko. Todellinen arvo asetetaan Estate asetukset katsojalle.
fr: Combien peut être dans une région de + Avatars NPC avant que la région apparaît comme pleine. La valeur réelle est définie dans les paramètres immobiliers dans la visionneuse.
ga: Cé mhéad is féidir Avatars + NPC a bheith i réigiún sula bhfuil an réigiún a thaispeántar Iomlán. Tá an luach iarbhír in in Eastát Socruithe sa lucht féachana.
he: כמה של אווטרים + NPC יכול שיהיה באזור לפני האזור מוצג מלאה. השווי בפועל מוגדר הגדרות נדל"ן הצופה.
nl_nl: Hoeveel Avatars + NPC's kan in een gebied voor de regio wordt weergegeven als Full. De werkelijke waarde ligt in Estate Instellingen in de kijker.
pl: Ile Avatary + NPC może być w regionie przed regionem jest pokazany jako Full. Rzeczywista wartość jest ustawiona w Ustawieniach Estate w przeglądarce.
pt: Quantos de Avatares + NPC pode estar em uma região antes da região é mostrado como completa. O valor real é definido em Configurações Estate no visualizador.
ru: Сколько Аватар + NPC может быть в области до области показана как Full. Фактическое значение устанавливается в настройках недвижимости в средстве просмотра.
sv: Hur många Avatars + NPC: s kan vara i en region innan regionen visas som full. Det verkliga värdet ligger i Estate inställningar i betraktaren.
zh_tw: 有多少化身+ NPC的可以在一個區域之前顯示為完整的區域。實際值在瀏覽器中設定的設置村。

# Max_Dist
source: Max distance for other birds to be considered in the same flock
ar_ar: المسافة القصوى للطيور أخرى للنظر في نفس القطيع
ca: Distància màxima per altres aus per ser considerat en el mateix ramat
cs: Maximální vzdálenost pro ostatní ptáky je třeba zvážit ve stejném stádu
de: Max Abstand für andere Vögel in der gleichen Herde in Betracht gezogen werden
es_mx: Distancia máxima para otras aves para ser considerado en el mismo rebaño
fi: Suurin etäisyys Muiden lintujen katsotaan samassa parvessa
fr: Distance maximale pour d'autres oiseaux à considérer dans le même troupeau
ga: Max achar d'éin eile le cur san áireamh sa tréad céanna
he: מרחק מקסימאלי עבור ציפור אחרות כדי להיחשב באותה הלהקה
nl_nl: Maximale afstand voor andere vogels te worden beschouwd in hetzelfde koppel
pl: Maksymalna odległość dla innych ptaków, które należy uwzględnić w tym samym stadzie
pt: Max distância de outras aves a ser considerado no mesmo rebanho
ru: Максимальное расстояние для других птиц, которые будут рассматриваться в том же стаде
sv: Max avstånd för andra fåglar som skall beaktas i samma flock
zh_tw: 對於其他鳥類的最大距離在同一個群被認為是

# Max_Force
source: Max Force (default=0.2)
ar_ar: ماكس القوة (الافتراضي = 0.2)
ca: Max Force (per defecte = 0,2)
cs: Maximální vzdálenost pro ostatní ptáky je třeba zvážit ve stejném stádu
es_mx: Max Force (por defecto = 0,2)
fi: Max Force (oletus = 0,2)
fr: Distance maximale pour d'autres oiseaux à considérer dans le même troupeau
ga: Max Fórsa (réamhshocrú = 0.2)
he: מקס חיל (ברירת מחדל = 0.2)
pt: Max Força (padrão = 0,2)
ru: Max Force (по умолчанию = 0,2)
zh_tw: 最高組（默認值= 0.2）

# Max_Height
source: Max Height (default=45.0)
ar_ar: ماكس الطول (الافتراضي = 45.0)
ca: Alçada màxima (per defecte = 45,0)
cs: Maximální výška (default = 45.0)
de: Max Höhe (default = 45,0)
es_mx: Altura máxima (por defecto = 45,0)
fi: Max Korkeus (oletus = 45,0)
fr: Hauteur max (valeur par défaut = 45,0)
ga: Max Airde (réamhshocrú = 45.0)
he: גובה מקס (ברירת מחדל = 45.0)
nl_nl: Max Hoogte (default = 45.0)
pl: Maksymalna wysokość (default = 45.0)
pt: Altura máxima (padrão = 45,0)
ru: Максимальная высота (по умолчанию = 45,0)
sv: Max Höjd (default = 45,0)
zh_tw: 最大高度（缺省值= 45.0）

# Max_NonPhys
source: 256 meters in Firestorm. 1500 meters with Singularity. You cannot make a regular prim bigger than this
ar_ar: 256 متر في عاصفة. 1500 متر مع التفرد. لا يمكنك جعل متزمت العادية أكبر من هذا
ca: 256 metres de la tempesta de foc. 1500 metres amb singularitat. No es pot fer una prim regulars més gran que això
cs: 256 metrů Firestorm. 1500 metrů s Singularity. Nemůžete dělat pravidelné prim větší než toto
de: 256 Meter in Feuersturm. 1500 Meter mit Singularity. Sie können nicht regelmäßig prim größer als diese machen
es_mx: 256 metros de la tormenta de fuego. 1500 metros con singularidad. No se puede hacer una prim regulares más grande que esto
fi: 256 metriä Firestorm. 1500 metriä Singularity. Et voi soittaa tavallisen Prim tätä suurempi
fr: 256 mètres de Firestorm. 1500 mètres avec Singularity. Vous ne pouvez pas faire une prim régulière plus grand que ce
ga: 256 méadar i Firestorm. 1500 méadar le Singularity. Ní féidir leat a dhéanamh prim rialta níos mó ná sin
he: 256 מטרים ב Firestorm. 1500 מטר עם Singularity. אתה לא יכול לעשות פרים רגילים גדול מזה
nl_nl: 256 meter in Firestorm. 1500 meter met Singularity. Je kunt niet een gewone prim groter dan dit te maken
pl: 256 metrów Firestorm. 1500 m ze Osobliwości. Nie można zrobić zwykłym prim większy niż ten
pt: 256 metros de Firestorm. 1500 metros com singularidade. Você não pode fazer uma prim regulares maior do que isso
ru: 256 метров в Firestorm. 1500 метров с Singularity. Вы не можете сделать регулярную примой больше, чем это
sv: 256 meter i Firestorm. 1500 meter med singularitet. Du kan inte göra en vanlig prim större än detta
zh_tw: 256米在烈焰風暴。 1500米奇異。你不能讓一個普通一本正經比這更大

# Max_NumPrims
source: Max Number of Prims in a Parcel
ar_ar: ماكس عدد PRIMS في الطرود
ca: Màxima de Prims en una parcel·la
cs: Maximální počet prims v Parcel
de: Max Anzahl der Prims in einem Paket
es_mx: Número máximo de Prims en una parcela
fi: Max lukumäärä prims pakettilokeroyksikköön
fr: Nombre maximum de Prims dans une parcelle
ga: Max Líon na Prims i Beartán
he: מקס מספר Prims בחטיבה
nl_nl: Max Aantal Prims in een Parcel
pl: Maksymalna liczba Prims w paczce
pt: Número máximo de Prims em uma Parcel
ru: Максимальное количество примитивов в посылке
sv: Max antal Prims i ett paket
zh_tw: 在地塊Prims的最大數量

# Max_Phys
source: You cannot make a physical prim bigger than this
ar_ar: لا يمكنك جعل متزمت المادي أكبر من هذا
ca: No es pot fer una prim física més gran que això
cs: Nemůžete dělat fyzický prim větší než toto
de: Sie können keine physische prim größer als diese machen
es_mx: No se puede hacer una prim física más grande que esto
fi: Et voi tehdä fyysistä Prim tätä suurempi
fr: Vous ne pouvez pas faire une prim physique plus grand que ce
ga: Ní féidir leat a dhéanamh prim fisiciúil níos mó ná sin
he: אתה לא יכול לעשות פרים פיסיים גדול מזה
nl_nl: Je kunt geen fysieke prim groter dan dit te maken
pl: Nie można dokonać fizycznego prim większy niż ten
pt: Você não pode fazer uma prim física maior do que isso
ru: Вы не можете сделать физический прима больше, чем это
sv: Du kan inte göra en fysisk prim större än detta
zh_tw: 你不能讓一個物理一本正經比這更大

# Max_PrimLimit
source: This will limit the number of prims on a parcel. There is no limit except memory when disabled.
ar_ar: وهذا يحد من عدد من PRIMS على قطعة. ليس هناك حد باستثناء الذاكرة عند تعطيلها.
ca: Això limitarà el nombre de prims en una parcel·la. No hi ha límit a excepció de memòria quan està desactivat.
cs: Tím se omezí počet prims na pozemku. Neexistuje žádný limit kromě paměti při zakázána.
de: Dadurch wird die Anzahl der Prims auf einer Parzelle begrenzen. Es gibt keine Grenze außer Speicher, wenn deaktiviert.
es_mx: Esto limitará el número de prims en una parcela. No hay límite a excepción de memoria cuando está desactivado.
fi: Tämä rajoittaa määrää prims lohkolle. Ei ole mitään rajaa, paitsi muistia, kun käytössä.
fr: Cela limitera le nombre de prims sur une parcelle. Il n'y a pas de limite, sauf la mémoire quand il est désactivé.
ga: Beidh sé seo teorainn le líon na n prims ar dháileacht. Níl aon teorainn amháin chuimhne nuair faoi mhíchumas.
he: זה יגביל את מספר prims על חבילה. אין מגבלה למעט זיכרון כאשר הן מושבתות.
nl_nl: Dit zal het aantal prims te beperken op een perceel. Er is geen limiet, behalve geheugen wanneer uitgeschakeld.
pl: Pozwoli to ograniczyć liczbę Prims na działce. Nie ma ograniczeń, z wyjątkiem pamięci, gdy jest wyłączona.
pt: Isto irá limitar o número de prims em uma parcela. Não há limite, exceto memória quando desativado.
ru: Это позволит ограничить количество примитивов на участке. Там нет ограничений, кроме памяти, когда отключено.
sv: Detta kommer att begränsa antalet Prims på ett skifte. Det finns ingen gräns förutom minnet när inaktiverad.
zh_tw: 這將限制在一個包裹prims的數量。在禁用時沒有除內存沒有限制。

# Max_Prims
source: Enable MAXPRIMS limits
ar_ar: تمكين حدود MAXPRIMS
ca: Habilitar límits MAXPRIMS
cs: Aktivovat MAXPRIMS limity
de: Aktivieren MAXPRIMS Grenzen
es_mx: Habilitar límites MAXPRIMS
fi: Ota MAXPRIMS rajoja
fr: Activer les limites MAXPRIMS
ga: Cumasaigh Teorainneacha MAXPRIMS
he: אפשר גבולות MAXPRIMS
nl_nl: Inschakelen MAXPRIMS grenzen
pl: Włącz limity MAXPRIMS
pt: Ativar limites MAXPRIMS
ru: Включить ограничения MAXPRIMS
sv: Aktivera MAXPRIMS gränser
zh_tw: 啟用MAXPRIMS限制

# Max_Speed
source: Max Speed (default=1.0)
ar_ar: السرعة القصوى (الافتراضي = 1.0)
ca: Velocitat màxima (per defecte = 1,0)
cs: Maximální rychlost (default = 1.0)
es_mx: Velocidad máxima (por defecto = 1,0)
fi: Maksiminopeus (oletus = 1,0)
fr: Vitesse maximum (valeur par défaut = 1,0)
ga: Max Gaoithe (réamhshocrú = 1.0)
he: מהירות מקסימלית (ברירת מחדל = 1.0)
pl: Prędkość maksymalna (default = 1.0)
ru: Максимальная скорость (по умолчанию = 1,0)
sv: Max hastighet (default = 1,0)
zh_tw: 最大速度（缺省值= 1.0）

source: Message sent
ar_ar: تم الارسال
ca: Missatge enviat
cs: Zpráva odeslána
de: Nachricht gesendet
es_mx: Mensaje enviado
fi: Viesti lähetetty
fr: Message envoyé
ga: teachtaireacht a seoladh
he: הודעה נשלחה
nl_nl: Bericht verzonden
pl: Wiadomość wysłana
pt: Mensagem enviada
ru: Сообщение отправлено
sv: Meddelande skickat
