Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Setup_Firewall_word
source: Setup Firewall
cs: Nastavení Firewall
fi: setup palomuuri
fr: Pare-feu de configuration
ga: Socrú Firewall
ru: Настройка брандмауэра
zh_tw: 設置防火牆

# Setup_Graphs_word
source: Setup Graphs
cs: nastavení Grafy
fi: setup Kuvaajat
fr: Graphiques de configuration
ga: Graif Socrú
pt: Gráficos de configuração
ru: Графики настройки
zh_tw: 安裝圖表

# Setup_Network
source: Setting up Network
ar_ar: إنشاء شبكة
ca: La creació de la Xarxa
cs: Nastavení sítě
de: Einrichten des Netzwerkes
es_mx: La creación de la Red
fi: Perustamalla Verkon
fr: Mise en place du réseau
ga: A chur ar bun Líonra
he: הגדרת רשת
nl_nl: Het opzetten van het netwerk
pl: Konfiguracja sieci
pt: Configurando de rede
ru: Настройка сети
sv: Ställa in nätverk
zh_tw: 設置網絡

# Setup_Ports_word
source: Setup Ports
cs: nastavení portů
fi: setup Portit
fr: Ports de configuration
ga: Calafoirt Socrú
pt: Portas de configuração
ru: Порты установки
zh_tw: 設置端口

# Setup_search
source: Setup search database
ar_ar: قاعدة بيانات بحث الإعداد
ca: base de dades de configuració de cerca
cs: Databáze vyhledávání Setup
de: Setup-Suchdatenbank
es_mx: base de datos de configuración de búsqueda
fi: Setup search
fr: Configuration base de données de recherche
ga: bunachar cuardaigh Socrú
he: מסד חיפוש Setup
nl_nl: Setup zoek database
pl: Konfiguracja bazy danych wyszukiwania
pt: banco de dados de pesquisa Setup
ru: Поиск в базе данных настройки
sv: Setup sökdatabas

# Setup_TOS
source: Click to set up your Terms of Service
ar_ar: انقر لانشاء شروط الخدمة الخاصة بك
ca: Feu clic aquí per configurar els vostres Termes de Servei
cs: Kliknutím na nastavili podmínky služby
de: Klicken Sie auf Ihre Nutzungsbedingungen einrichten
es_mx: Haga clic aquí para configurar sus Términos de Servicio
fi: Klikkaa perustaa oman käyttöehtoja
fr: Cliquez pour mettre en place vos Conditions d'utilisation
ga: Cliceáil a chur ar bun do Téarmaí Seirbhíse
he: לחץ כדי להגדיר במונחים שלך של שירות
nl_nl: Klik hier om uw Gebruiksvoorwaarden
pl: Kliknij, aby skonfigurować Warunki korzystania z usługi
pt: Clique para configurar seus Termos de Serviço
ru: Нажмите, чтобы настроить Условия предоставления услуг
sv: Klicka för att ställa in användarvillkor
zh_tw: 點擊設置您的服務條款

source: Setup Voice Service
ar_ar: إعداد الخدمة الصوتية
ca: Instal·lació de serveis de veu
de: Setup-Sprachdienst
es_mx: Instalación de servicios de voz
fi: Setup Voice -palveluun
fr: Installation des services voix
ga: Seirbhís Guth Socrú
he: שירות קול Setup
nl_nl: Setup spraakdienst
pl: Konfiguracja usługi głosowe
pt: Serviço de Voz Configuração
ru: Настройка голосовой службы
zh_tw: 設置語音服務

# Set_Debug_Level_word
source: Set Debug Level
cs: Set Level Debug
fr: Définir le niveau de débogage
ga: Socraigh Debug Leibhéal
pt: Definir Nível de depuração
ru: Установить уровень отладки
zh_tw: 設置調試級別

# Set_Owner_word
source: Set Owner
cs: Set Level Debug
fi: Aseta omistaja
fr: Définir le niveau de débogage
ga: Socraigh Úinéir
ru: Установить владельца
zh_tw: 設置所有者

# Shoutcast_Disabled
source: Shoutcast is not Enabled.
ar_ar: لم يتم تمكين شوتكاست.
ca: Shoutcast no està habilitat.
cs: Shoutcast není povoleno.
de: Shoutcast- nicht aktiviert ist.
es_mx: Shoutcast no está habilitado.
fi: Shoutcast ei ole käytössä.
fr: Shoutcast n'est pas activé.
ga: Níl Shoutcast Cumasaithe.
he: Shoutcast אינה מופעלת.
nl_nl: Shoutcast is niet ingeschakeld.
pl: Shoutcast nie jest włączona.
pt: Shoutcast não está habilitado.
ru: Shoutcast не включена.
sv: Shoutcast är inte aktiverad.
zh_tw: 的Icecast未啟用。

source: Show Grid Address
ar_ar: مشاهدة الشبكة عنوان
ca: Mostra la graella Direcció
de: Raster anzeigen Adresse
es_mx: Mostrar cuadrícula Dirección
fi: Show Grid Osoite
fr: Afficher l'adresse Grille
ga: Taispeáin Greille Seoladh
he: הצג Grid כתובת
nl_nl: Raster tonen Adres
pl: Pokaż siatkę Adres
pt: Show Grid Endereço
ru: Show Grid Адрес
sv: Visa Grid Adress
zh_tw: 顯示網格地址

# Show_Stats
source: Show stats on console
ar_ar: عرض الإحصائيات على وحدة التحكم
ca: Mostra les estadístiques sobre la consola
cs: Zobrazení statistik na konzoli
de: Zeigen Sie Statistiken auf der Konsole
es_mx: Mostrar las estadísticas sobre la consola
fi: Näytä tilastoja konsolilla
fr: Voir les statistiques sur la console
ga: Stats thaispeáint ar console
he: הצג את נתונים סטטיסטיים על קונסולה
nl_nl: Toon statistieken op console
pl: Pokazują statystyki na konsoli
pt: Mostrar estatísticas sobre consola
ru: Показать статистику по консоли
sv: Visa statistik på konsolen
zh_tw: 顯示在控制台上統計

# Show_User_Details_word
source: Show User Details
cs: Ukázat detaily uživatele
fi: Näytä Käyttäjän tiedot
fr: Afficher les détails de l'utilisateur
ga: Léiríonn Mionsonraí Úsáideoir
pt: Mostrar detalhes do usuário
ru: Показать подробную информацию пользователя
zh_tw: 顯示用戶信息

# Show_word
source: Show
cs: Vždy zobrazovat Regiony
fr: Toujours Régions Voir
ga: I gcónaí Taispeáin Réigiúin
pt: mostrar
ru: Всегда Показать Регионы
zh_tw: 始終顯示所有地區

# Shutdown_word
source: Shutdown
cs: Vypnout
fi: Sammuttaa
fr: Fermer
pt: Desligar
ru: Неисправность
zh_tw: 關掉

# Simple_but_Fast_word
source: Simple but fast
cs: Jednoduché, ale rychle
fi: Yksinkertainen mutta nopea
fr: Simple mais rapide
ga: Simplí ach go tapa
pt: Simples, mas rápido
ru: Простой, но быстрый
zh_tw: 簡單而快速

# Sim_Rate
source: This defines the rate of several simulation events. It can be reduced to improve the simulation of moving objects, with possible increase of cpu and network load.
ar_ar: هذا يحدد معدل العديد من الأحداث المحاكاة. ويمكن تخفيضها إلى تحسين محاكاة الأجسام المتحركة، مع الزيادة المحتملة من وحدة المعالجة المركزية وتحميل الشبكة.
ca: Això defineix la velocitat de diversos esdeveniments de simulació. Pot ser reduït per millorar la simulació d'objectes en moviment, amb possible augment de la CPU i la càrrega de la xarxa.
cs: To definuje rychlost několika simulačních událostí. To může být snížena na zlepšení simulaci pohybujících se objektů, s možným zvýšením procesoru a zatížení sítě.
de: Dies definiert die Rate von mehreren Simulationsereignissen. Es kann die Simulation von bewegten Objekten zu verbessern, mit einem möglichen Erhöhung der CPU und Netzwerklast reduziert werden.
es_mx: Esto define la velocidad de varios eventos de simulación. Puede ser reducido para mejorar la simulación de objetos en movimiento, con posible aumento de la CPU y la carga de la red.
fi: Tämä määrittelee nopeuden useiden simulointi tapahtumia. Se voidaan vähentää parantamaan simulointi liikkuvia kohteita, mahdollisesti lisätä CPU ja verkon kuormitusta.
fr: Cela définit le taux de plusieurs événements de simulation. Il peut être réduit pour améliorer la simulation d'objets en mouvement, avec une augmentation possible de cpu et la charge du réseau.
ga: Sainmhíníonn sé seo an ráta na n-imeachtaí insamhalta éagsúla. Is féidir é a laghdú go dtí feabhas a chur ar an ionsamhladh le rudaí ag gluaiseacht, le méadú féideartha ar cpu agus ualach líonra.
he: זה מגדיר את קצב אירועי סימולציה מספר. זה יכול להיות מופחת כדי לשפר את ההדמיה של אובייקטים נעים, עם עלייה אפשרית של המעבד ואת העומס ברשת.
nl_nl: Dit bepaalt de snelheid van verschillende simulatie gebeurtenissen. Het kan worden gereduceerd tot het simuleren van bewegende objecten, met de mogelijke toename van cpu en netwerkbelasting te verbeteren.
pl: To definiuje współczynnik kilku zdarzeń symulacyjnych. To może być zmniejszona do poprawy symulację poruszających się obiektów, z możliwym wzrostem procesora i obciążenie sieci.
pt: Isso define a taxa de diversos eventos de simulação. Ele pode ser reduzido para melhorar a simulação de objetos em movimento, com possível aumento da carga de CPU e de rede.
ru: Это определяет скорость несколько событий моделирования. Он может быть уменьшен для улучшения моделирования движущихся объектов, с возможным увеличением центрального процессора и сетевой нагрузки.
sv: Detta definierar graden av flera simuleringshändelser. Det kan reduceras för att förbättra simulering av rörliga föremål, med eventuell ökning av cpu och nätverksbelastning.
zh_tw: 這個定義的幾個模擬事件的速率。它可以減少，以提高移動物體的模擬中，與CPU和網絡負載的可能增加。

# Sim_Size_word
source: Sim Size
fi: Sim Koko
fr: Taille Sim
ga: Sim Méid
pt: Sim Tamanho
ru: Sim Размер
zh_tw: 辛大小

# Size_word
source: Size
cs: Velikost
fi: Koko
fr: Taille
ga: Méid
pt: Tamanho
ru: Размер
zh_tw: 尺寸

# Skip_Autobackup_word
source: Skip Autobackup
fi: Ohita AutoBackup
fr: Sauter Autobackup
pt: Ignorar Cópia de Segurança Automática
ru: Пропустить Autobackup
zh_tw: 跳過自動備份

# Skip_word
source: Skip
cs: Přeskočit
fi: Ohita
fr: Sauter
ga: Scipeáil
pt: Pular
ru: Пропускать
zh_tw: 跳過

# Slow_Backup
source: Starting a slow but extensive Database Backup
ar_ar: بدء بطيء ولكنه واسع قاعدة بيانات النسخ الاحتياطي
ca: A partir d'un lent però extensa base de dades de còpia de seguretat
cs: Spuštění pomalý, ale rozsáhlé databáze zálohování
de: Starten eines langsamen, aber umfangreiche Datenbank-Backup
es_mx: A partir de un lento pero extensa base de datos de copia de seguridad
fi: Aloittaminen hidas mutta laaja Database Backup
fr: À partir d'une sauvegarde de base de données lente mais étendue
ga: Ag Tosú Cúltaca Bunachar Sonraí mall ach fairsing
he: התחלת גיבוי מסד איטי אך נרחב
nl_nl: Het starten van een langzame maar uitgebreide database Backup
pl: Począwszy powolny ale bogate Database Backup
pt: Iniciando um lento, mas extensa Database Backup
ru: Начиная медленно, но обширную резервную копию базы данных
sv: Starta en långsam men omfattande databas Backup
zh_tw: 開始緩慢而廣泛的數據庫備份

# Small_Map
source: Small Metro map
ar_ar: خريطة مترو الصغيرة
ca: Mapa petita de metro
cs: mapa malá Metro
de: Kleine Metro Karte
es_mx: Mapa pequeña de metro
fi: Pieni Metro kartta
fr: Petite carte Metro
ga: léarscáil Beaga Metro
he: המפה הקטנה מטרו
nl_nl: Kleine Metro kaart
pl: mapa mały Metro
pt: mapa Metro pequena
ru: карта Малого метро
sv: Small Metro karta
zh_tw: 小地鐵地圖

# SMTPHost_word
source: SMTP Host
cs: SMTP hostitele
fi: SMTP-palvelimen
fr: hôte SMTP
ga: SMTP Óstríomhaire
pt: Anfitrião SMTP
ru: SMTP хост
zh_tw: SMTP主機

# SMTPPassword_word
source: SMTP Password
fi: SMTP-salasana
fr: Mot de passe SMTP
ga: SMTP Pasfhocal
pt: Senha SMTP
ru: Пароль SMTP
zh_tw: SMTP密碼

# SMTPPort_word
source: SMTP Port
fi: SMTP-portti
pt: Porta SMTP
ru: Порт SMTP
zh_tw: SMTP端口

# Someone_is_in_word
source: Someone is in
cs: Někdo je v
fi: Joku on
fr: Quelqu'un est en
ga: Tá duine éigin i
pt: Alguém está em
ru: Кто-то в
zh_tw: 有人在

# Sorry_No_Help
source: Sorry, Help is not yet available for this.
ar_ar: عذرا، مساعدة غير متوفرة حتى الآن لهذا الغرض.
ca: Ho sentim, ajuda encara no està disponible per a això.
cs: Je nám líto, Help ještě není k dispozici pro toto.
de: Leider Hilfe ist noch nicht verfügbar für diesen.
es_mx: Lo sentimos, ayuda aún no está disponible para esto.
fi: Anteeksi, ohje ei ole vielä saatavilla tämän.
fr: Désolé, Aide est pas encore disponible pour cela.
ga: Is oth linn nach bhfuil cabhair ar fáil don seo go fóill.
he: מצטערים, עזרה אינה זמינה עדיין לכך.
nl_nl: Sorry, Hulp is nog niet beschikbaar voor dit.
pl: Niestety, pomoc nie jest jeszcze dostępna dla tego produktu.
pt: Desculpe, Ajuda ainda não está disponível para isso.
ru: К сожалению, Помощь пока не доступна для этого.
sv: Tyvärr är Help ännu inte tillgänglig för detta.
zh_tw: 對不起，我們尚未用於此。

# Source_Code_word
source: Source Code
cs: Zdrojový kód
fi: Lähdekoodi
fr: Code source
ga: Cód foinse
pt: Código fonte
ru: Исходный код
zh_tw: 源代碼

# Splash
source: Viewer Splash Screen URL:
ar_ar: عارض سبلاش الشاشة URL:
ca: Visor Splash URL de pantalla:
cs: Divák Splash Screen URL:
es_mx: Visor Splash URL de pantalla:
fi: Katsoja Splash Screen URL:
fr: Viewer Splash URL de l'écran:
he: כתובת אתר מסך פתיחה מציג:
nl_nl: Viewer Beginschermblokkering URL:
pl: Przeglądarka Splash URL ekranu:
pt: Visualizador do respingo URL da tela:
ru: Телезритель Всплеск URL экрана:
zh_tw: 瀏覽器閃屏網址：

source: Splash Screen
ar_ar: شاشة البداية
ca: Pantalla de benvinguda
cs: Úvodní obrazovka
de: Begrüßungsbildschirm
es_mx: Pantalla de bienvenida
fi: Aloitusruutu
fr: Écran de démarrage
ga: Scáileán Splash
he: מסך פתיחה
pl: Ekran powitalny
pt: Tela de abertura
ru: Заставка
sv: Startbild
zh_tw: 閃屏

source: SQL Database Backup/Restore
ar_ar: SQL قاعدة بيانات النسخ الاحتياطي / استعادة
ca: Base de dades SQL Backup / Restore
cs: SQL databáze Backup / Restore
de: SQL-Datenbank-Backup / Restore
es_mx: Base de datos SQL Backup / Restore
fi: SQL-tietokannan varmuuskopiointi / palautus
fr: Base de données SQL de sauvegarde / restauration
ga: SQL Bunachar Sonraí Cúltaca / Athchóirigh
he: גיבוי מסד נתונים SQL / Restore
pt: Banco de dados SQL Backup / Restore
ru: База данных SQL Резервного копирование / восстановление
sv: SQL-databas Backup / Restore
zh_tw: SQL數據庫備份/恢復

# StartAll
source: Start all checked regions
ar_ar: بدء فحص جميع المناطق
ca: Iniciar totes les regions controlades
cs: Spustit všechny zaškrtnuté regiony
de: Starten Sie alle geprüft Regionen
es_mx: Iniciar todas las regiones controladas
fi: Aloita kaikki tarkastetaan alueet
fr: Démarrez toutes les régions contrôlées
ga: Tosaigh ngach réigiún sheiceáil
he: התחל כל האזורים בדק
nl_nl: Start alle geselecteerde regio's
pl: Zacznij wszystkich sprawdzonych regionów
pt: Comece todas as regiões verificados
ru: Запустить все отмеченные регионы
sv: Starta alla kontrolleras regioner
zh_tw: 啟動所有檢查區

# Starting_DiagPort_Webserver
source: Starting Diagnostic Port Webserver
cs: Počínaje Diagnostic Port Webserver
fi: Starting Diagnostic Port Webserverillä
fr: A partir de diagnostic Port Webserver
ga: Ag tosú Diagnóiseacha Port freastalaí gréasáin
pt: Começando diagnóstico Porto Webserver
ru: Запуск Диагностический порт вебсервер
zh_tw: 啟動診斷端口網絡服務器

# Starting_up
source: Starting up the first time
ar_ar: بدء تشغيل أول مرة
ca: Posada en marxa de la primera vegada
cs: Nastartování napoprvé
de: Starten das erste Mal nach oben
es_mx: Puesta en marcha de la primera vez
fi: Käynnistettäessä ensimmäistä kertaa
fr: Mise en service la première fois
ga: Ag tosú ar an chéad uair
he: התנעה לראשונה
nl_nl: Het opstarten van de eerste keer
pl: Uruchamianie po raz pierwszy
pt: Iniciando-se pela primeira vez
ru: Запуск в первый раз
sv: Starta första gången
zh_tw: 啟動第一次

# Starting_WebServer_word
source: Starting webserver
cs: Spuštění webserver
fr: À partir webserver
ga: Ag tosú webserver
pt: webserver começando
ru: Запуск веб-сервер
zh_tw: 啟動Web服務器

# Starting_word
source: Starting
cs: Začínající
fi: aloittaminen
fr: Départ
ga: Ag tosú
pt: Iniciando
ru: начало
zh_tw: 開始

# StartLaunch
source: There is no need to click the Start button again. Starts when launched.
ar_ar: ليست هناك حاجة إلى انقر فوق الزر ابدأ مرة أخرى. يبدأ عندما أطلقت.
ca: No hi ha necessitat de fer clic al botó Inici de nou. Comença quan s'inicia.
cs: Není potřeba znovu klepněte na tlačítko Start. Začíná, když vypustil.
de: Es besteht keine Notwendigkeit erneut die Start-Schaltfläche klicken. Startet nach dem Abwurf.
es_mx: No hay necesidad de hacer clic en el botón Inicio de nuevo. Comienza cuando se inicia.
fi: Ei ole tarvetta valitse Käynnistä uudelleen. Alkaa, kun käynnistettiin.
fr: Il n'y a pas besoin de cliquer à nouveau sur le bouton Démarrer. Lance lors de son lancement.
ga: Níl aon ghá a cliceáil ar an gcnaipe Tosaigh arís. Tosaíonn nuair a sheol.
he: אין צורך ללחוץ על כפתור התחל שוב. מתחיל כאשר השיק.
nl_nl: Er is geen noodzaak om opnieuw op de knop Start. Begint wanneer gelanceerd.
pl: Nie ma potrzeby, aby ponownie kliknij przycisk Start. Zaczyna się, gdy uruchomiony.
pt: Não há necessidade de clicar no botão Iniciar novamente. Começa quando lançado.
ru: Там нет необходимости нажимать кнопку Start еще раз. Запуск при запуске.
sv: Det finns ingen anledning att klicka på Start-knappen igen. Startar när den lanserades.
zh_tw: 有沒有必要再單擊開始按鈕。啟動時啟動。

# StartSequentially
source: Start Regions Sequentially
ar_ar: بداية المناطق بالتسلسل
ca: Inici Regions seqüencialment
cs: Začátek oblasti Postupně
de: Start Regionen Sequenziell
es_mx: Inicio Regiones secuencialmente
fi: Start Alueet Peräkkäin
fr: Régions Démarrer Séquentiellement
ga: Réigiúin Tosaigh seicheamhach
he: התחל אזורים ברצף
nl_nl: Start Regio Opeenvolgend
pl: Rozpocznij Regiony Kolejno
pt: Iniciar Regiões Sequencialmente
ru: Начало Регионы Последовательная
sv: Start Regioner Sekventiellt
zh_tw: 起點區域按順序

# StartUPNP
source: Starting the Control Panel
ar_ar: ابتداء من لوحة التحكم
ca: Des del panell de control
cs: Spuštění ovládacího panelu
de: Starten Sie die Systemsteuerung
es_mx: Desde el panel de control
fi: Aloittamista Ohjauspaneeli
fr: Démarrage du Panneau de configuration
ga: Ag tosú leis an Painéal Rialúcháin
he: הפעלת לוח הבקרה
nl_nl: Vanaf het Control Panel
pl: Uruchomienie centrali
pt: Iniciar o Painel de Controle
ru: Запуск панели управления
sv: Starta Kontrollpanelen
zh_tw: 啟動控制面板

# Start_Regions_word
source: Start Regions
cs: Regiony startu
fi: Start Alueet
fr: régions début
ga: Réigiúin Tosaigh
pt: Iniciar Regiões
ru: Начало Регионы
zh_tw: 起點區域

# Start_word
source: Start
fi: alkaa
fr: Début
ga: Tosaigh
pt: Começar
ru: Начало
zh_tw: 開始

# Status_word
source: Status
cs: Postavení
fr: Statut
ga: stádas
pt: estado
ru: Положение дел
zh_tw: 狀態

# STComment
source: Script timer speed setting. 1/11 second is default (0.0909)
ar_ar: النصي تحديد السرعة الموقت. 1/11 الثاني هو الافتراضي (0.9)
ca: ajust de velocitat temporitzador guió. 1/11 segons és predeterminat (0,0909)
cs: Nastavení rychlosti časovače Script. 1/11 druhý je výchozí (0,0909)
de: Script-Timer Geschwindigkeitseinstellung. 1/11 Sekunde ist default (0,0909)
es_mx: ajuste de velocidad temporizador guión. 1/11 segundos es predeterminado (0,0909)
fi: Script ajastimen nopeusasetus. 1/11 Toinen on oletusarvo (0,0909)
fr: Script réglage de la vitesse de la minuterie. 1/11 secondes est par défaut (0,0909)
ga: Script suíomh luas uaineadóir. Is 11/01 dara default (0.0909)
he: הגדרת מהירות טיימר סקריפט. השני 1/11 הוא ברירת מחדל (0.0909)
nl_nl: Script timer snelheid. 1/11 seconde is standaard (0,0909)
pl: Skrypt ustawienie prędkości timera. 1/11 sekundy jest domyślnie (0,0909)
pt: Script configuração de velocidade temporizador. 1/11 segundo é padrão (0,0909)
ru: Сценарий настройки скорости таймера. 1/11 второй по умолчанию (0,0909)
sv: Script timer hastighetsinställning. 1/11 sekund är standard (0,9)
zh_tw: 腳本計時器速度設定。 1/11秒是默認值（0.0909）

# Step1_word
source: Step 1:
cs: Krok 1:
fi: Vaihe 1:
fr: Étape 1:
ga: Céim 1:
pt: Passo 1:
ru: Шаг 1:
zh_tw: 步驟1：

# Step2_word
source: Step 2:
cs: Krok 2:
fi: Vaihe 2:
fr: Étape 2:
ga: Céim 2:
pt: Passo 2:
ru: Шаг 2:
zh_tw: 第2步：

# Step3_word
source: Step 3:
cs: Krok 3:
fi: Vaihe 3:
fr: Étape 3:
ga: Céim 3:
pt: Etapa 3:
ru: Шаг 3:
zh_tw: 第3步：

# Stopped_word
source: Stopped
cs: Zastavil
fi: pysäytetty
fr: Arrêté
ga: Stoptha
pt: Parado
ru: Остановился
zh_tw: 停止

# Stopping_Apache
source: Stopping Apache Webserver
ar_ar: وقف أباتشي خادم الويب
ca: Aturar servidor web Apache
cs: Zastavení webový server Apache
de: Beenden von Apache Webserver
es_mx: Detener servidor web Apache
fi: Pysähtymättä Apache Webserver
fr: Arrêt Apache Webserver
ga: Stopadh Apache freastalaí gréasáin
he: עצירת Apache וואבסארואר
nl_nl: Stoppen Apache Webserver
pl: Zatrzymanie Apache Webserver
pt: Parando Apache Webserver
ru: Остановка вебсервер Apache
sv: Stoppa Apache webbserver
zh_tw: 停止Apache服務器

source: Stopping Webserver
cs: zastavení Webserver
fi: pysähtymättä Webserver
fr: Arrêt Webserver
ga: webserver Stopadh
pt: parando Webserver
ru: Остановка Вебсервер
zh_tw: 停止Web服務器

# Stopping_word
source: Stopping
cs: Zastavení
fi: pysähtymättä
fr: Arrêt
ga: Stopadh
pt: Parando
ru: остановка
zh_tw: 停止

# Stopsall
source: Stops all checked Regions
ar_ar: توقف جميع المناطق المحددة
ca: Atura totes les regions controlades
cs: Zastaví všechny zaškrtnuté regiony
de: Stoppt alle geprüft Regionen
es_mx: Detiene todas las regiones controladas
fi: Pysäyttää kaiken tarkastetaan Alueet
fr: Arrête toutes les régions contrôlées
ga: Gach stad Réigiúin sheiceáil
he: עצירה כל אזורים נבדקו
nl_nl: Stopt alle geselecteerde regio's
pl: Zatrzymuje wszystkie sprawdzonych Regions
pt: Pára todas as Regiões verificados
ru: Останавливает все отмеченные регионы
sv: Stoppar alla kontrolleras Regioner
zh_tw: 停止所有檢查區

# Stop_All_word
source: Stop All
cs: Zastavit vše
fi: Pysäytä kaikki
fr: Arrête tout
ga: Stop Gach
pt: Pare tudo
ru: Остановить все
zh_tw: 全部停止

# Stop_word
source: Stop
fr: Arrêtez
pt: Pare
ru: Стоп
zh_tw: 停止

# Suitcase_enable
source: Enable Inventory Suitcase
ar_ar: تمكين حقيبة الجرد
ca: Habilitar Maleta Inventari
cs: Aktivovat Inventory Suitcase
de: Aktivieren Inventar Koffer
es_mx: Habilitar Maleta Inventario
fi: Ota Inventory Matkalaukku
fr: Activer l'inventaire valise
ga: Cumasaigh Suitcase Fardal
he: אפשר מזוודה מלאה
nl_nl: Inschakelen Inventory Suitcase
pl: Włącz Inventory Suitcase
pt: Ativar Suitcase Inventory
ru: Включение инвентаризации Чемодан
sv: Aktivera Inventory Resväska
zh_tw: 允許庫存旅行箱

# Suspending_word
source: Suspending
cs: suspendování
fi: keskeyttämisestä
fr: suspendre
ga: Fionraí
pt: suspendendo
ru: суспендирующий

# System_Backup_word
source: System Backup
fi: järjestelmän varmuuskopiointi
fr: système de sauvegarde
ga: Córas Cúltaca
pt: backup System
ru: система резервного копирования
zh_tw: 系統備份

# Take_time
source: This may take time to load
ar_ar: وهذا قد يستغرق وقتا طويلا للتحميل
ca: Això pot prendre temps per carregar
cs: To může nějakou dobu trvat, aby zatížení
de: Dies kann längere Zeit dauern
es_mx: Esto puede tomar tiempo para cargar
fi: Tämä voi kestää kauan
fr: Cela peut prendre du temps à la charge
ga: D'fhéadfadh an t-am a ghlacadh chun luchtú
he: פעולה זו עשויה להימשך זמן הטעינה
nl_nl: Dit kan enige tijd duren om te laden
pl: Może to zająć trochę czasu, aby obciążenia
pt: Isso pode levar algum tempo para carga
ru: Это может занять некоторое время нагрузки
sv: Det kan ta tid att ladda
zh_tw: 這可能需要時間來加載

# TechInfo
source: Technical Information
ar_ar: معلومات تقنية
ca: Informació tècnica
cs: Technické informace
de: Technische Information
es_mx: Información técnica
fi: Tekninen informaatio
fr: Informations techniques
ga: Faisnéis theicniúil
he: מידע טכני
nl_nl: Technische informatie
pl: Specyfikacja
pt: Informação técnica
ru: Техническая информация
sv: Teknisk information
zh_tw: 技術信息

# Teleporter_Enable_word
source: Teleporter Enable
fi: Teleporter Ota
fr: Activer téléporteur
ga: Teleporter Cumasaigh
pt: teleporter Ativar
ru: телепорт Включить
zh_tw: 傳送師啟用

# Teleporting_word
source: Teleporting
cs: teleportuje
fr: téléportation
ru: телепортации
zh_tw: 隱形傳態

# Teleport_word
source: Teleport
fr: téléportation
pt: teleporte
ru: Телепорт
zh_tw: 瞬移

source: Terms of Service
ar_ar: شروط الخدمة
ca: Termes del servei
cs: Podmínky služby
de: Nutzungsbedingungen
es_mx: Términos de servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
ga: Tearmaí Seirbhís
he: תנאי השירות
nl_nl: Servicevoorwaarden
pl: Warunki usługi
pt: Termos de serviço
ru: условия обслуживания
sv: Användarvillkor
zh_tw: 服務條款

# Terrain_word
source: Terrain
cs: Terén
fi: maasto
ga: Tír-raon
pt: Terreno
ru: местность
zh_tw: 地形

# Test_DNS_word
source: Test DNS
fi: testi DNS
ga: tástáil DNS
pt: teste DNS
ru: Тест DNS
zh_tw: 測試DNS

# Theme_Black
source: Theme set to Black
ar_ar: موضوع تعيين إلى Black
ca: Establir tema de Negre
cs: Téma nastavena na černou
de: Theme Set Schwarz
es_mx: Establecer tema de Negro
fi: Teema setti Black
fr: jeu Thème Black
ga: leagtar Téama go Dubh
he: סט Theme to Black
nl_nl: Thema set to Black
pl: Motyw zestaw do czerni
pt: set tema to Black
ru: Тема набор Блэку
sv: Tema set Black
zh_tw: 主題設置為黑色
