Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# Aborted_word
source: Aborted
fr: Avorté
ga: á thobscor
pt: Abortado
ru: Прерванный
zh_tw: 中止

# About_word
source: About
cs: O
fi: Noin
fr: Sur
ga: Faoi
pt: Sobre
ru: Около
zh_tw: 關於

# Add_Region_word
source: Add Region
cs: Přidat oblast
fi: Lisää alue
fr: Ajouter Région
ga: Cuir Réigiún
pt: Adicionar Região
ru: Добавить область
zh_tw: 添加地區

# Add_User_word
source: Add User
cs: Přidat uživatele
fi: Lisää käyttäjä
fr: Ajouter Un Utilisateur
ga: Cuir Úsáideora
pt: Adicionar usuário
ru: Добавить пользователя
zh_tw: 添加用戶

# Add_word
source: Add
cs: Přidat
fi: Lisätä
fr: Ajouter
ga: Cuir
pt: Adicionar
ru: добавлять
zh_tw: 添加

# Admin_Password_word
source: Admin Password
fi: Pääkäyt.salasana
fr: Mot De Passe D'Administrateur
ga: Focal Faire admin
pt: Senha do administrador
ru: Пароль администратора
zh_tw: 管理員密碼

# Admin_Web_Page_word
source: Admin Web Page
cs: Admin webové stránky
fi: Admin Verkkosivu
fr: Administrateur Page Web
ga: Riarachán Leathanach Gréasáin
pt: Página Web de administração
ru: Администратор веб-страница
zh_tw: 管理Web頁

# Agents_word
source: Agents
ga: gníomhairí
pt: agentes
ru: Агенты
zh_tw: 代理

# AllNone_word
source: All/None
fi: Kaikki mukaan / pois
fr: Tous / Aucun
ga: Gach / Ar bith
pt: Todos / Nenhum
ru: Не все / Нет
zh_tw: 全部/無

# Allow_cloud
source: The original Second Life clouds
ar_ar: الغيوم الحياة الثانية الأصلية
ca: Els núvols originals Second Life
cs: Původní Second Life mraky
de: Die ursprünglichen Second Life Wolken
es_mx: Las nubes originales Second Life
fi: Kuvan alkuperäinen Second Life pilviä
fr: Les nuages ​​d'origine Second Life
ga: An bunaidh scamaill Second Life
he: העננים המקוריים Second Life
nl_nl: De originele Second Life wolken
pl: Oryginalne chmury Second Life
pt: As nuvens originais do Second Life
ru: Оригинальные облака Second Life
sv: Den ursprungliga Second Life moln
zh_tw: 原第二人生浮雲

# Allow_Items_to_leave_word
source: Allow items to leave
cs: Dovolit položky k odchodu
fi: Salli kohteita lähteä
fr: Laisser les articles de quitter
ga: Ceadaigh míreanna a fhágáil
pt: Permitir itens para deixar
ru: Разрешить элементы оставить
zh_tw: 允許物品離開

# Allow_LSL
source: Allow LSL to contact the server
ar_ar: تسمح LSL الاتصال بخادم
ca: Deixi LSL posar-se en contacte amb el servidor
cs: Dovolit LSL kontaktovat server
de: Lassen Sie LSL den Server kontaktieren
es_mx: Deje LSL ponerse en contacto con el servidor
fi: Salli LSL yhteyttä palvelimeen
fr: Laisser LSL à contacter le serveur
ga: Ceadaigh LSL dul i dteagmháil leis an bhfreastalaí
he: אפשר LSL ליצור קשר עם השרת
nl_nl: Laat LSL contact opnemen met de server
pl: Pozostawić LSL aby skontaktować się z serwerem
pt: Permitir LSL entrar em contato com o servidor
ru: Разрешить LSL, чтобы связаться с сервером
sv: Låt LSL att kontakta servern
zh_tw: 允許LSL聯繫服務器

# Allow_objects
source: Objects can be taken from your grid via Hypergrid
ar_ar: الأشياء التي يمكن اتخاذها من الشبكة الخاصة بك عن طريق Hypergrid
ca: Els objectes poden ser preses de la seva xarxa a través de Hypergrid
cs: Objekty mohou být převzaty z vaší sítě přes Hypergrid
de: Objekte können von Ihrem Raster über Hypergrid genommen werden
es_mx: Los objetos pueden ser tomadas de su red a través de Hypergrid
fi: Esineet voidaan ottaa irti verkkoon kautta Hypergrid
fr: Les objets peuvent être prises à partir de votre réseau via Hypergrid
ga: Is féidir le Cuspóirí a ghlacadh ó do greille via Hypergrid
he: אובייקטים ניתן לקחת הרשת שלך באמצעות Hypergrid
nl_nl: Objecten kunnen worden genomen van uw netwerk via HyperGrid
pl: Obiekty mogą być brane z sieci poprzez Hypergrid
pt: Os objetos podem ser tomadas a partir de sua rede através Hypergrid
ru: Объекты могут быть взяты из вашей сети через Hypergrid
sv: Objekt kan tas från elnätet via Hypergrid
zh_tw: 對象可以從電網通過Hypergrid採取

# Allow_Or_Disallow_Gods_word
source: Allow or disallow Gods
cs: Dovolit bohy Level založených
fi: Sallia tai estää Gods
fr: Autoriser les dieux basés niveau
ga: Ceadaigh gods Level-bhunaithe
pt: Permitir ou não Gods
ru: Разрешить бог-го уровня на основе
zh_tw: 允許基於級別的神

# Allow_Region_Owner_Gods_word
source: Allow Region owner gods
cs: Dovolit bohy vlastníka kraj
fi: Salli alueen omistaja jumalat
fr: Autoriser les dieux propriétaires Région
ga: Ceadaigh gods úinéir Réigiún
pt: Permitir deuses proprietário Região
ru: Разрешить бог владельца региона
zh_tw: 允許區域業主的神

# All_Caches_Cleared_word
source: All Caches cleared
cs: Všechny vyrovnávací paměti vymazány
fi: Kaikki välimuistit tyhjennetään
fr: Tous Les Caches Effacés
ga: Gach Caches glanta
pt: Todos os caches apuradas
ru: Все кэша очищаются
zh_tw: 所有的緩存清除

# All_Global_Settings_word
source: All Global settings
cs: Všechna nastavení Globální
fi: Kaikki Global asetukset
fr: Tous Les Paramètres Globaux
ga: Ngach suíomh Global
pt: Todas as configurações globais
ru: Все настройки Глобальные
zh_tw: 所有的全局設置

# All_Users_All_Sims_word
source: All Users, All Sims
cs: Všichni uživatelé, všechny Sims
fi: Kaikki käyttäjät, kaikki Sims
fr: Tous Les Utilisateurs, Tous Les Sims
ga: Gach Úsáideoirí, All Sims
pt: Todos os usuários, todos os Sims
ru: Все пользователи, все Sims
zh_tw: 所有用戶，所有的模擬人生

# All_word
source: All
cs: Všechno
fi: Kaikki
fr: Tout
ga: Gach
pt: Todos
ru: Все
zh_tw: 全部

# AlphaNum
source: Alpha-Numeric plus minus sign (no spaces or special chars)
ar_ar: ألفا الرقمية علامة زائد ناقص (بدون مسافات أو أحرف خاصة)
ca: Alfa-numèric signe menys (sense espais ni caràcters especials)
cs: Alfanumerický a znaménko minus (žádné mezery nebo speciální znaky)
de: Alphanumerisches plus minus Zeichen (ohne Leerzeichen oder Sonderzeichen)
es_mx: Alfa-numérico signo menos (sin espacios ni caracteres especiales)
fi: Aakkosnumeeriset plus miinus (ei välilyöntejä tai erikoismerkkejä merkkiä)
fr: Alpha-numérique, plus signe moins (sans espaces ou caractères spéciaux)
ga: Alfa-Uimhriúil móide dealaithe (gan spásanna nó carachtair speisialta)
he: אלפא-נומרי סימן פלוס מינוס (ללא רווחים או תווים מיוחדים)
nl_nl: Alfanumeriek plusminus (geen spaties of speciale tekens)
pl: Alfanumeryczny oraz znak minus (bez spacji lub znaków specjalnych)
pt: Alfa-numérico sinal de mais ou menos (sem espaços ou caracteres especiais)
ru: Алфавитно-цифровой плюс знак минус (без пробелов или специальных символов)
sv: Alfanumeriskt plus-minustecken (utan mellanslag eller speciella tecken)
zh_tw: 字母數字正負號和空格字符

# Another_Region
source: This will allow another region to be placed at this spot. Continue?
ar_ar: هذا سيسمح منطقة أخرى لتوضع في هذا المكان. استمر؟
ca: Això permetrà a una altra regió per a ser col·locat en aquest lloc. Continuar?
cs: To umožní další oblasti, které mají být umístěny na tomto místě. Pokračovat?
de: Dies ermöglicht eine andere Region an dieser Stelle platziert werden. Fortsetzen?
es_mx: Esto permitirá a otra región para ser colocado en este lugar. ¿Hacer continuación?
fi: Tämä mahdollistaa toisen alue voidaan sijoittaa tällä paikalla. Jatkaa?
fr: Cela permettra à une autre région à placer à cet endroit. Continuer?
ga: Tabharfaidh sé seo deis réigiúin eile a bheidh le cur ag an láthair. Leanúint ar aghaidh?
he: זה יאפשר באזור אחר להציב בנקודה זו. המשך?
nl_nl: Hierdoor kan een ander gebied in deze plek nodig. Doorgaan met?
pl: Pozwoli to kolejny obszar, aby znaleźć się w tym miejscu. Dalej?
pt: Isto irá permitir que outra região a ser colocado nesse local. Continuar?
ru: Это позволит еще один регион для размещения в этом месте. Продолжить?
sv: Detta gör det möjligt för en annan region som skall placeras på denna plats. Fortsätta?
zh_tw: 這將允許其他區域被放置在這個位置。繼續？

# ApacheFailed
source: Service failed to install
ar_ar: فشل خدمة تثبيت
ca: No s'ha pogut instal·lar el servei
cs: Service se nepodařilo nainstalovat
de: Der Dienst konnte installieren
es_mx: No se pudo instalar el servicio
fi: Palvelu asennus epäonnistui
fr: Le service n'a pas à installer
ga: Theip ar Seirbhís a shuiteáil
he: השירות נכשל להתקין
nl_nl: Service niet installeren
pl: Usługa nie może zainstalować
pt: Serviço não conseguiu instalar
ru: Обслуживание не удалось установить
sv: Tjänsten misslyckades att installera
zh_tw: 服務無法安裝

# ApacheNot_Stopping
source: Web Server did not stop
ar_ar: لم خادم ويب لا توقف
ca: Servidor web no es va aturar
cs: Web Server nezastavil
de: Web Server nicht zu stoppen
es_mx: Servidor Web no se detuvo
fi: Web Server ei pysähtynyt
fr: Web Server n'a pas empêché
ga: Ní raibh Freastalaí Gréasáin stad
he: שרת האינטרנט לא עצר
nl_nl: Web Server niet stop
pl: Serwer WWW nie powstrzymało
pt: Web Server não parou
ru: Веб-сервер не остановить
sv: Web Server hindrade inte
zh_tw: Web服務器沒有停止

# ApacheWebServer
source: Webserver + Search and Map
ar_ar: خادم + البحث والخارطة
ca: Servidor web + Recerca i Mapa
de: Webserver + Suchen und Karte
es_mx: Servidor web + Búsqueda y Mapa
fi: Webserver + Haku ja kartta
fr: + Recherche et Webserver Carte
ga: Webserver + Cuardach agus Léarscáil
he: חיפוש + וואבסארואר ו מפה
pl: Serwer + Search and Map
pt: Webserver + Pesquisa e Mapa
ru: Вебсервер + Поиск и Карта
sv: Webserver + Sök och karta
zh_tw: Web服務器+搜索和地圖

# Apache_Disabled
source: Web server is not enabled
ar_ar: لم يتم تمكين خادم الويب
ca: servidor web no està activat
cs: Webový server není povoleno
de: Web-Server ist nicht aktiviert
es_mx: servidor web no está activado
fi: Web-palvelin ei ole käytössä
fr: serveur Web n'est pas activé
ga: Níl freastalaí gréasáin cumasaithe
he: שרת האינטרנט אינו מופעל
nl_nl: Webserver is niet ingeschakeld
pl: Serwer WWW nie jest włączona
pt: servidor Web não está habilitado
ru: Веб-сервер не включен
sv: Webbserver är inte aktiverad
zh_tw: Web服務器沒有啟用

# Apache_Exited
source: Apache exited. Do you want to see the error log file?
ar_ar: خرجت أباتشي. هل تريد أن ترى ملف سجل خطأ؟
ca: Apache va sortir. Vols veure el fitxer de registre d'errors?
cs: Apache ukončen. Chcete vidět soubor protokolu chyb?
de: Apache verlassen. Wollen Sie die Fehlerprotokolldatei sehen?
es_mx: Apache salió. ¿Quieres ver el archivo de registro de errores?
fi: Apache poistui. Haluatko nähdä virhelokitiedostoon?
fr: Apache est sorti. Voulez-vous voir le fichier journal des erreurs?
ga: Apache sendmail. Ar mhaith leat a fheiceáil ar an comhad a logáil earráid?
he: אפאצ'י יצא. האם אתה רוצה לראות את קובץ היומן השגיא?
nl_nl: Apache verlaten. Wilt u de fout logbestand zien?
pl: Apache wyszedł. Chcesz zobaczyć plik dziennika błędów?
pt: Apache saiu. Você quer ver o arquivo de log de erro?
ru: Apache вышел. Вы хотите, чтобы увидеть файл журнала ошибок?
sv: Apache avslutas. Vill du se felloggfilen?
zh_tw: Apache的退出。你想看到錯誤日誌文件？

# Apache_Failed
source: Web Server failed to start
ar_ar: فشل خادم ويب لبدء
ca: Servidor web no es va poder iniciar
cs: Web Server se nepodařilo spustit
de: Web Server kann nicht starten
es_mx: Servidor Web no se pudo iniciar
fi: Web Server ei käynnistynyt
fr: Web Server n'a pas pu démarrer
ga: Freastalaí Gréasáin theip ar a thosú
he: Web Server נכשל
nl_nl: Web Server kan niet worden gestart
pl: Web Server nie powiodło się
pt: Web Server falhou ao iniciar
ru: Веб-сервер не удалось запустить
sv: Web Server gick inte att starta
zh_tw: Web服務器無法啟動

# Apache_has_been_removed
source: Apache has been removed as a service
ar_ar: تمت إزالة أباتشي كخدمة
ca: Apache s'ha eliminat com un servei
cs: Apache byl odstraněn jako služba
de: Apache wurde als Dienst entfernt
es_mx: Apache se ha eliminado como un servicio
fi: Apache on poistettu palveluna
fr: Apache a été supprimé en tant que service
ga: Apache bainte mar sheirbhís
he: אפצ'י הוסר כשירות
nl_nl: Apache is verwijderd als een service
pl: Apache został usunięty jako usługa
pt: Apache foi removido como um serviço
ru: Apache был удален в качестве службы
sv: Apache har tagits bort som en tjänst
zh_tw: 阿帕奇已被刪除作為服務

# Apache_is_Set
source: Web Server Port is set
ar_ar: منفذ الخادم على شبكة الإنترنت هو مجموعة
ca: Port web Server s'estableix
cs: Server Port web je sada
de: Web-Server-Port ist Satz
es_mx: Puerto Web Server se establece
fi: Web Server Port on asetettu
fr: Web Server Port est réglé
ga: Is Freastalaí Gréasáin Port leagtha
he: Web Server היציאה מוגדרת
nl_nl: Web Server poort is ingesteld
pl: Port Web Server jest zestaw
pt: Porto Web Server é definida
ru: Порт веб-сервер настроен
sv: Web Server Port är inställda
zh_tw: Web服務器端口設置

# Apache_running
source: Web Server is running
ar_ar: وخادم ويب قيد التشغيل
ca: Web Server s'està executant
cs: Web Server je spuštěn
de: Web Server ausgeführt wird
es_mx: Web Server se está ejecutando
fi: Web Server on käynnissä
fr: Serveur Web est en cours d'exécution
ga: Tá Freastalaí gréasáin ag rith
he: שרת האינטרנט פועל
nl_nl: Web Server wordt uitgevoerd
pl: Web Server jest uruchomiony
pt: Web Server está em execução
ru: Веб-сервер работает
sv: Web Server körs
zh_tw: Web服務器正在運行

# Apache_starting
source: Starting Web Server
ar_ar: ابتداء من خادم ويب
ca: A partir de Servidors Web
cs: Spuštění webového serveru
de: Starten des Web Server
es_mx: A partir de Servidor Web
fi: Aloitus Web Server
fr: À partir du serveur Web
ga: Ag tosú Freastalaí Gréasáin
he: החל Web Server
nl_nl: Vanaf Web Server
pl: Począwszy Web Server
pt: Começando Web Server
ru: Запуск веб-сервера
sv: Starta Web Server
zh_tw: 啟動Web服務器

source: Apache Webserver
ar_ar: أباتشي خادم الويب
ca: Servidor web Apache
es_mx: Servidor Web Apache
fi: Apache Web-palvelin
ga: Apache freastalaí gréasáin
he: אפאצ'י וואבסארואר
pl: Serwer Apache
ru: сервере Apache
sv: Apache webbserver
zh_tw: Apache服務器

# Apache_word
source: Apache
ru: апаш
zh_tw: 阿帕奇

# Appexception
source: An application exception has occurred. Do you want to try to continue, or abort/exit?
ar_ar: حدث استثناء تطبيق. هل ترغب في محاولة للمتابعة، أو إحباط / الخروج؟
ca: S'ha produït una excepció d'aplicació. Vols tractar de continuar o avortar / sortida?
cs: Došlo k výjimce aplikace. Přejete si, aby se pokusili pokračovat, nebo abort / výstupu?
de: Eine Anwendung Ausnahme ist aufgetreten. Wollen Sie versuchen weiterhin, oder Abbruch / Ausgang?
es_mx: Se ha producido una excepción de aplicación. ¿Quieres tratar de continuar o abortar / salida?
fi: Hakemuksen poikkeus on tapahtunut. Haluatko yrittää jatkaa tai Hylkää / poisto?
fr: Une exception d'application est survenue. Voulez-vous essayer de continuer, ou abort / sortie?
ga: Tá eisceacht iarratas tharla. Ar mhaith leat chun iarracht a dhéanamh leanúint ar aghaidh, nó Tobscoir / imeachta?
he: חריג יישום התרחש. האם אתה רוצה לנסות להמשיך, או לבטל / יציאה?
nl_nl: Een toepassingsuitzondering opgetreden. Wilt u proberen door te gaan, of afbreken / exit?
pl: Wyjątek stosowanie miało miejsce. Czy chcesz spróbować, aby kontynuować lub Abort / wyjścia?
pt: Uma excepção de aplicação ocorreu. Você quer tentar continuar, ou abort / saída?
ru: Исключение заявки произошло. Вы хотите, чтобы попытаться продолжить или отменить / выход?
sv: Ett undantag ansökan har skett. Vill du försöka fortsätta eller avbryta / avsluta?
zh_tw: 發生了一個應用程序異常。你想嘗試繼續，或中止/退出？

# Apply_word
source: Apply
cs: Aplikovat
fi: Käytä
fr: Appliquer
ga: Cuir iarratas isteach
pt: Aplique
ru: Подать заявление
zh_tw: 申請

# Are_You_Sure
source: Are you sure? Your database will rloaded from the backup and all existing content replaced. Avatars, sims, inventory, everyting will be written over.
ar_ar: هل أنت واثق؟ سوف rloaded قاعدة البيانات من النسخة الاحتياطية واستبدالها كل المحتوى الموجود. الآلهة، سيمز، والمخزون، وسوف تكون مكتوبة افيريتينج انتهى.
ca: Estàs segur? La seva base de dades es rloaded de la còpia de seguretat i tot el contingut existent reemplaçat. Avatars, Sims, inventari, everyting s'escriuran més.
cs: Jsi si jistá? Databáze bude rloaded ze zálohy a všechny existující obsah nahradit. Avatary, Sims, inventář, everyting bude přepsat.
de: Bist du sicher? Ihre Datenbank wird aus dem Backup rloaded und alle vorhandenen Inhalte ersetzt. Avatare, sims, Inventar wird every überschrieben.
es_mx: ¿Estás seguro? Su base de datos se rloaded de la copia de seguridad y todo el contenido existente reemplazado. Avatares, Sims, inventario, everyting se escribirán más.
fi: Oletko varma? Lisätään tietokannasta rloaded varmuuskopiosta ja kaikki nykyinen sisältö korvataan. Avatareja, sims, inventaario, everyting kirjoitetaan yli.
fr: Êtes-vous sûr? Votre base de données rloaded de la sauvegarde et tout le contenu existant remplacé. Avatars, sims, inventaire, everyting seront écrits sur.
ga: An bhfuil tú cinnte? Dearbhófar do bunachar rloaded as an cúltaca agus gach ábhar atá ann cheana in áit. Avatars, SIMS, fardal, everyting a Is féidir a scríobh os a chionn.
he: האם אתה בטוח? הנתונים שלך יהיה rloaded מהגיבוי וכל התוכן הקיים מוחלף. אווטרים, סימס, מלאה, everyting ייכתבו מעל.
nl_nl: Weet je zeker dat? Uw database rloaded uit de back-up en alle bestaande inhoud vervangen. Avatars, sims, inventaris, everyting zal worden overschreven.
pl: Jesteś pewny? Baza danych będzie rloaded z kopii zapasowej, a wszystkie istniejące treści wymienić. Awatary, Sims, wyposażenie, everyting będą nadpisywane.
pt: Você tem certeza? Seu banco de dados vai rloaded a partir do backup e todo o conteúdo existente substituído. Avatares, sims, inventário, everyting será escrito mais.
ru: Вы уверены? Ваша база данных будет rloaded из резервной копии и все существующие содержимое заменено. Аватары, симы, инвентарь, Everyting будет перезаписать.
sv: Är du säker? Din databas kommer rloaded från säkerhetskopian och allt befintligt innehåll ut. Avatarer, sims, inventering, every kommer att skrivas över.
zh_tw: 你確定嗎？您的數據庫將從備份加載和所有現有的內容所取代。化身，SIMS，庫存，everyting將被覆蓋。

# Are_you_Sure_Delete_Region
source: Are you sure you want to delete this region?
ar_ar: هل أنت متأكد أنك تريد حذف هذه المنطقة؟
ca: Esteu segur que voleu suprimir aquesta regió?
cs: Jste si jisti, že chcete smazat tuto oblast?
de: Sind Sie sicher, dass Sie diese Region löschen?
es_mx: ¿Está seguro de que quiere eliminar esta región?
fi: Oletko varma, että haluat poistaa tämän alueen?
fr: Etes-vous sûr de vouloir supprimer cette région?
ga: An bhfuil tú cinnte go bhfuil tú ag iarraidh a scriosadh réigiún seo?
he: האם אתה בטוח שאתה רוצה למחוק באזור הזה?
nl_nl: Bent u zeker dat u dit gebied te verwijderen?
pl: Czy na pewno chcesz usunąć ten region?
pt: Tem certeza de que deseja excluir esta região?
ru: Вы уверены, что хотите удалить этот регион?
sv: Är du säker på att du vill radera denna region?
zh_tw: 你確定要刪除這個區域？

# Autobackup_cannot_be_located
source: Autobackup folder cannot be located, so the folder has been reset to the default.
ar_ar: مجلد التحميل التلقائي لا يمكن أن يكون موجودا، لذلك كان المجلد إعادة تعيين إلى الافتراضي.
ca: carpeta de còpia de seguretat automàtica no pot ser localitzat, de manera que la carpeta s'ha restablert als valors predeterminats.
cs: Složka zálohování nelze nalézt, takže složka byla obnovena na výchozí hodnoty.
de: Autobackup-Ordner kann nicht gefunden werden, so dass der Ordner wieder auf den Standard wurde.
es_mx: carpeta de copia de seguridad automática no puede ser localizado, por lo que la carpeta se ha restablecido a los valores predeterminados.
fi: AutoBackup kansiota ei löydy, joten kansio on palautettu oletuksena.
fr: dossier autobackup ne peut pas être localisé, de sorte que le dossier a été remis à la valeur par défaut.
ga: Ní féidir Autobackup fillteán bheith suite, mar sin tá an fillteán a bhí athshocrú chun an mhainneachtain.
he: תיקיית Autobackup לא יכולה להיות ממוקמת, כך בתיקייה אופסה לברירת המחדל.
nl_nl: Autobackup map kan niet worden gevonden, zodat de map teruggezet naar de standaard is geweest.
pl: Folder Autobackup nie można zlokalizować, więc folder został zresetowany do ustawień domyślnych.
pt: pasta Cópia de Segurança Automática não pode ser localizado, por isso, a pasta foi redefinido para o padrão.
ru: папка Autobackup не может располагаться, так папка была сброшена по умолчанию.
sv: Autobackup mapp kan inte hittas, så mappen har återställts till standard.
zh_tw: 自動備份文件夾無法找到，因此該文件夾已被重置為默認值。

# Automatic_restart_word
source: Automatic Restart
cs: automatický restart
fi: automaattinen uudelleenkäynnistys
fr: redémarrage automatique
ga: Uathoibríoch Atosaigh
pt: reinicialização automática
ru: Автоматический перезапуск
zh_tw: 自動重新啟動

# AutorestartBox
source: 0 - Off. How many minutes until auto restart occurs?
ar_ar: 0 - إيقاف. كم دقيقة حتى يحدث إعادة تشغيل السيارات؟
ca: 0 - Apagat. Quants minuts fins que es produeixi el reinici automàtic?
cs: 0 - Off. Kolik minut, dokud nedojde auto restart?
de: 0 - Aus. Wie viele Minuten, bis die automatische Neustart erfolgt?
es_mx: 0 - Apagado. ¿Cuántos minutos hasta que se produzca el reinicio automático?
fi: 0 - Ei. Kuinka monta minuuttia, kunnes automaattinen uudelleenkäynnistys tapahtuu?
fr: 0 - Off. Combien de minutes jusqu'à ce que le redémarrage automatique se produit?
ga: 0 - Off. Cé mhéad nóiméad go dtí go dtarlaíonn atosú uathoibríoch?
he: 0 - כבוי. כמה דקות עד אוטומטי מחדש מתרחש?
nl_nl: 0 - Uit. Hoeveel minuten tot automatische herstart plaatsvindt?
pl: 0 - Wył. Ile minut aż auto restart występuje?
pt: 0 - Off. Quantos minutos até o reinício automático ocorre?
ru: 0 - Выкл. не сколько минут до автоматического перезапуска происходит?
sv: 0 - Off. Hur många minuter tills automatisk omstart inträffar?
zh_tw: 0 - 關閉。多少分鐘，直到自動重新啟動發生？

# AutorestartTime
source: Increasing Auto Restart Time to let Backups finish by 30 minutes after the Restart Interval
ar_ar: زيادة السيارات إعادة تشغيل الوقت للسماح المساعدون النهاية 30 دقائق بعد إعادة تشغيل الفاصل
ca: L'augment de reinici automàtic hora de deixar còpies de seguretat de meta per 30 minuts després de la represa d'interval
cs: Zvyšování automatického restartu čas, aby zálohy zakončit 30 minut po restartu intervalu
de: Auto-Restart-Zeit erhöht lassen Backups Ziel von 30 Minuten nach dem Restart Interval
es_mx: El aumento de reinicio automático hora de dejar copias de seguridad de meta por 30 minutos después de la reanudación de intervalo
fi: Lisääntyvä Automaattinen uudelleenkäynnistys aika päästää Varmuuskopiot maali 30 minuutin kuluttua Restart Interval
fr: L'augmentation automatique Temps de redémarrage pour laisser terminer les sauvegardes de 30 minutes après l'intervalle de redémarrage
ga: Méadú Auto Restart Am a ligean Backups chríochnú faoi 30 nóiméad tar éis an Eatramh Restart
he: הגדלת Auto Restart זמן לתת גיבויי סיום על ידי 30 דקות לאחר הדלקת המרווח
nl_nl: Toenemende Auto Restart Tijd om te laten Backups goal van 30 minuten na de herstart Interval
pl: Zwiększenie Auto Restart czas pozwolić Backups bramka 30 minut po wznowieniu Interval
pt: Aumentar Auto Restart Hora de deixar acabamento Backups por 30 minutos após o reatamento Interval
ru: Увеличение автоматического перезапуска Время, чтобы закончить Резервные копии на 30 минут после того, как интервал перезапуска
sv: Ökande Auto Restart tid att låta säkerhetskopior avsluta med 30 minuter efter omstarten Interval
zh_tw: 增加自動啟動時間讓重新啟動間隔後將備份結束半小時

# Auto_Backup_word
source: Auto Backup
cs: Automatická záloha
fi: Automaattinen varmuuskopiointi
fr: Sauvegarde automatique
pt: Backup automático
ru: Автобэкап
zh_tw: 自動備份

# Auto_Restart_word
source: Auto Restart
cs: Automatický restart
fi: Automaattinen uudelleenkäynnistys
fr: Remise en marche automatique
pt: Restart Auto
ru: Автоматический перезапуск
zh_tw: 自動重啟

# Auto_Startup_word
source: Automatic Startup
cs: Automatické spouštění
fi: automaattinen käynnistys
fr: démarrage automatique
ga: Uathoibríoch Tosaithe
pt: inicialização automática
ru: Автоматический запуск
zh_tw: 自動啟動
