Repository: AI-Grid/AI-3.0
Catalog: Installer_Src/Setup DreamWorld/My Project/Resources.*.resx
Languages: ar_ar, ca, cs, de, es_mx, fi, fr, ga, he, nl_nl, pl, pt, ru, sv, zh_tw

# View_Web_Interface_text
source: The Web Interface can be used to add new users
ar_ar: واجهة ويب يمكن استخدامها لإضافة مستخدمين جدد
ca: La Interfície web es pot utilitzar per afegir nous usuaris
cs: Webové rozhraní lze použít k přidání nových uživatelů
de: Das Webinterface kann verwendet werden, um neue Benutzer hinzufügen
es_mx: La Interfaz Web se puede utilizar para añadir nuevos usuarios
fi: Web Interface voidaan lisätä uusia käyttäjiä
fr: L'interface Web peut être utilisé pour ajouter de nouveaux utilisateurs
ga: Is féidir leis an Chomhéadain Gréasáin a úsáid chun cur úsáideoirí nua
he: ממשק האינטרנט יכול לשמש כדי להוסיף משתמשים חדשים
nl_nl: De webinterface kan worden gebruikt om nieuwe gebruikers toe te voegen
pl: Interfejs sieci Web może być używany do dodawania nowych użytkowników
pt: A interface Web pode ser usado para adicionar novos usuários
ru: Веб-интерфейс может быть использован для добавления новых пользователей
sv: Webbgränssnittet kan användas för att lägga till nya användare
zh_tw: Web界面可以用來添加新用戶

source: Voice
ar_ar: صوت
ca: veu
cs: Hlas
de: Stimme
es_mx: Voz
fi: Ääni
fr: Voix
ga: guth
he: קול
nl_nl: Stem
pl: Głos
pt: Voz
ru: голос
sv: Röst
zh_tw: 嗓音

# Waiting_text
source: Waiting for all regions to exit
ar_ar: انتظار جميع المناطق للخروج
ca: A l'espera de totes les regions a la sortida
cs: Čekání pro všechny regiony na výjezdu
de: Warten auf alle Regionen zu verlassen
es_mx: A la espera de todas las regiones a la salida
fi: Odotetaan kaikille alueille mahdollisuus poistua
fr: En attente de toutes les régions de sortie
ga: Ag feitheamh le gach réigiún a scoir
he: מחכים כל האזורים ליציאה
nl_nl: Wachten op alle regio's om af te sluiten
pl: Oczekiwanie na wszystkich regionach, aby wyjść
pt: À espera de todas as regiões para saída
ru: Жду все регионы к выходу
sv: Väntar på alla regioner för att avsluta
zh_tw: 等待所有地區的出口

# Warn_word
source: Warn
cs: Varovat
fi: Varoittaa
fr: Prévenir
ga: Tabhair rabhadh
pt: Advertir
ru: предостерегать
zh_tw: 警告

# Web
source: Web Control Panel
ar_ar: لوحة تحكم ويب
ca: Panell de control web
cs: Ovládací panel web
es_mx: Panel de control Web
fi: Web Ohjauspaneeli
fr: Panneau de configuration Web
ga: Painéal Rialúcháin Web
he: לוח בקרת האינטרנט
pl: Panel sterowania Web
pt: Painel de Controle Web
ru: Панель Web Control
zh_tw: 網絡控制面板

source: Web Server Panel
ar_ar: لوحة خادم ويب
ca: Panell de Servidors Web
cs: Server Panel web
es_mx: Panel de Servidor Web
fr: Panneau de serveur Web
ga: Painéal Web Server
he: לוח שרת האינטרנט
pl: Panel Web Server
pt: Painel de Web Server
ru: Панель веб-сервера
zh_tw: Web服務器面板

# Web_Port
source: Web Port (80, or 8000)
ar_ar: ميناء ويب (80، أو 8000)
ca: Port web (80 o 8000)
cs: Web Port (80 nebo 8000)
de: Web-Port (80 oder 8000)
es_mx: Puerto Web (80 o 8000)
fi: Web-portti (80 tai 8000)
fr: Port Web (80 ou 8000)
ga: Port Web (80, nó 8000)
he: אינטרנט פורט (80, או 8000)
nl_nl: Web-poort (80 of 8000)
pl: Port Web (80 lub 8000)
pt: Porto Web (80 ou 8000)
ru: Веб-порт (80 или 8000)
sv: Web Port (80 eller 8000)
zh_tw: Web端口（80或8000）

# Web_UI
source: The Web UI lets you add or view settings for any avatar.
ar_ar: واجهة المستخدم الويب يتيح لك إضافة أو إعدادات العرض لأي الرمزية.
ca: La interfície d'usuari web li permet afegir o veure la configuració per a qualsevol avatar.
cs: Webové uživatelské rozhraní umožňuje přidat nebo nastavení zobrazení pro jakoukoli avataru.
de: Das Web-Benutzeroberfläche ermöglicht das Hinzufügen oder Ansichtseinstellungen für jeden Avatar.
es_mx: La interfaz de usuario Web le permite agregar o ver la configuración para cualquier avatar.
fi: Web UI voit lisätä tai näkymän asetukset halutuille avatar.
fr: L'interface Web vous permet d'ajouter ou de paramètres d'affichage pour tout avatar.
ga: An Chomhéadain Gréasáin ligeann tú a chur leis nó suímh amharc d'aon avatar.
he: הממשק באינטרנט מאפשר להוסיף או הגדרות תצוגה עבור דמות כלשהי.
nl_nl: De Web UI kunt u de weergave-instellingen toe te voegen of om een ​​avatar.
pl: Web UI pozwala dodać lub zobaczyć ustawienia dla każdego awatara.
pt: A interface do usuário da Web permite que você adicione ou configurações de exibição para qualquer avatar.
ru: Веб-интерфейс позволяет добавлять или просматривать настройки для любого аватара.
sv: Webben UI kan du lägga till eller visa inställningar för alla avatar.
zh_tw: 在Web UI可以讓你對任何頭像添加或視圖設置。

# What_2_say_To_all
source: What do you want to say to everyone on line?
ar_ar: ماذا تريد أن تقول للجميع على الخط؟
ca: Què vol dir a tot el món en línia?
cs: Co chceš říct, všichni cestující na lince?
de: Was möchten Sie alle auf Linie sagen?
es_mx: ¿Qué quiere decir a todo el mundo en línea?
fi: Mitä haluat sanoa kaikille verkossa?
fr: Que voulez-vous dire à tout le monde en ligne?
ga: Cad ba mhaith leat a rá le gach duine ar líne?
he: מה אתה רוצה להגיד לכולם על קו?
nl_nl: Wat wil je zeggen tegen iedereen op de lijn?
pl: Co chcesz powiedzieć wszystkim na linii?
pt: O que você quer dizer a todos na linha?
ru: Что вы хотите сказать все на линии?
sv: Vad vill du säga till alla på linje?
zh_tw: 你想要什麼要說到大家對線？

# What_to_say_2_region
source: What do you want to say to this region?
ar_ar: ماذا تريد أن تقول لهذه المنطقة؟
ca: Què vol dir que aquesta regió?
cs: Co chcete říci k tomuto regionu?
de: Was wollen Sie in dieser Region sagen?
es_mx: ¿Qué quiere decir que esta región?
fi: Mitä haluat sanoa tälle alueelle?
fr: Que voulez-vous dire à cette région?
ga: Cad ba mhaith leat a rá leis an réigiún seo?
he: מה אתה רוצה להגיד לאזור זה?
nl_nl: Wat wil je zeggen tegen deze regio?
pl: Co chcesz powiedzieć do tego regionu?
pt: O que você quer dizer a esta região?
ru: Что вы хотите сказать, в этот регион?
sv: Vad vill du säga till denna region?
zh_tw: 你想要什麼要說到這個區域？

# Which_Channel
source: Which channel do birds listen to for in-world commands. Negative numbers cannot be used by humans
ar_ar: القناة التي لم الطيور الاستماع إلى الأوامر في العالم. الأرقام السالبة لا يمكن أن تستخدم من قبل البشر
ca: Què canal no escoltar els ocells per als comandaments en el món. Els nombres negatius no poden ser utilitzats pels éssers humans
cs: Který kanál se ptáci poslouchat příkazy na tento svět. Záporná čísla nelze použít u lidí
de: Welcher Kanal hören Vögel für in-world-Befehle. Negative Zahlen können nicht von Menschen verwendet werden
es_mx: Qué canal no escuchar a los pájaros para los comandos en el mundo. Los números negativos no pueden ser utilizados por los seres humanos
fi: Mikä kanava eivät linnut kuuntelevat in-maailmassa komentoja. Negatiivisia numeroita ei voi käyttää ihmisten
fr: Quel canal que les oiseaux écoutent les commandes dans le monde. Les nombres négatifs ne peuvent pas être utilisés par les humains
ga: Cén Cainéal dhéanann éin éisteacht do orduithe ar-domhan. Ní féidir uimhreacha diúltacha a úsáideann daoine daonna
he: איזה ערוץ אל הציפורים להקשיב לפקודות ב-עולם. מספרים שליליים לא יכול להיות בשימוש על ידי בני אדם
nl_nl: Welk kanaal hoeft vogels luisteren naar in-world opdrachten. Negatieve getallen kunnen niet worden gebruikt door de mens
pl: Który kanał ma ptaków słuchać poleceń w-świecie. Liczby ujemne nie mogą być wykorzystane przez ludzi
pt: Qual o canal que os pássaros ouvir para comandos no-mundo. Os números negativos não pode ser usado por seres humanos
ru: Какой канал у птиц слушают команды в виртуальном мире. Отрицательные числа не могут быть использованы людьми
sv: Vilken kanal gör fåglar lyssnar för in-world kommandon. Negativa tal kan inte användas av människor
zh_tw: 這道鳥兒聽在世界的命令。負數不能被人類使用

# White_word
source: White
cs: Bílý
fi: Valkoinen
fr: blanc
ga: Bán
pt: Branco
ru: белый
zh_tw: 白色的

# WifiMap
source: This is the standard Wifi Map page
ar_ar: هذه هي الصفحة واي فاي خريطة القياسية
ca: Aquesta és la pàgina estàndard Wifi Mapa
cs: Jedná se o standardní Wifi Mapa stránky
de: Dies ist die Standard-Wi-Fi Karte Seite
es_mx: Esta es la página estándar Wifi Mapa
fi: Tämä on standardi Wifi karttasivun
fr: Ceci est la page standard Wifi Carte
ga: Is é seo an caighdeán an leathanach Wifi Léarscáil
he: זהו דף Wifi המפה הרגיל
nl_nl: Dit is de standaard Wifi kaartpagina
pl: Jest to standardowa strona Wifi Mapa
pt: Esta é a página de Wifi Mapa padrão
ru: Это стандартный Wi-Fi Карта страницы
sv: Detta är den standard Wifi kartsidan
zh_tw: 這是標準的WiFi地圖頁面

# Wifi_interface
source: Wifi Interface Admin
ar_ar: واجهة الادارية واي فاي
ca: Wifi interfície d'administració
cs: Wifi rozhraní Administrace
de: Wifi-Schnittstelle Admin
es_mx: Wifi interfaz de administración
fr: Wifi interface d'administration
ga: Wifi Comhéadan Riarachán
he: Wifi ממשק ניהול
pl: Interfejs WiFi Admin
pt: Wifi interface de administração
ru: Wi-Fi интерфейс администратора
zh_tw: WiFi接口管理

# WillNotSave
source: Will not save an OAR with Autobackup.
ar_ar: لن حفظ OAR مع التحميل التلقائي.
ca: no va a salvar un rem amb còpia de seguretat automàtica.
cs: Nezachrání vesla s zálohování.
de: Wird nicht ein OAR mit Autobackup speichern.
es_mx: no va a salvar un remo con copia de seguridad automática.
fi: Ei pelasta airo kanssa AutoBackup.
fr: Ne sauvera pas un OAR avec Autobackup.
ga: Nach mbeidh a shábháil OAR le Autobackup.
he: לא תישמר משוט עם Autobackup.
nl_nl: Zal een OAR met Autobackup niet redden.
pl: nie zbawi wiosło z automatycznej kopii zapasowej.
pt: não vai salvar um remo com Cópia de Segurança Automática.
ru: Не сохранить ВЕСЛО с Autobackup.
sv: Kommer inte att spara en åra med Autobackup.
zh_tw: 將不保存與自動備份的OAR。

# Wrong
source: Something is wrong with the Internet
ar_ar: هناك خطأ ما مع الإنترنت
ca: Alguna cosa està malament en Internet
cs: Něco je s Internetem v pořádku
de: Irgend etwas stimmt nicht mit dem Internet
es_mx: Algo está mal en Internet
fi: Jotain on vialla Internetissä
fr: Quelque chose ne va pas avec l'Internet
ga: Tá rud éigin cearr leis an Idirlíon
he: משהו לא בסדר עם האינטרנט
nl_nl: Er is iets mis met het internet
pl: Coś jest nie tak z Internetem
pt: Algo está errado com a Internet
ru: Что-то не так с Интернетом
sv: Något är fel med Internet
zh_tw: 什麼是錯與互聯網

# Yes_word
source: Yes
cs: Ano
fi: Joo
fr: Oui
ga: Is ea
ru: да
zh_tw: 是的

# Allow200
source: Allow 200+ Level gods
ar_ar: تسمح الآلهة 200+ مستوى
ca: Permetre déus 200+ Nivell
de: Lassen Sie 200+ Ebene Götter
es_mx: Permitir dioses 200+ Nivel
fi: Salli 200+ Level jumalat
he: אפשר אלי רמת 200+
nl_nl: Laat 200+ Level goden
pl: Poziom pozwalają bogów 200+
pt: Permitir deuses 200+ Nível
sv: Låt 200+ Nivå gudar

# Asset_Cache_word
source: Asset Cache
ga: Cache Sócmhainní
pt: ativos cache
zh_tw: 資產緩存

source: Broadcast Tide Info
ar_ar: بث معلومات المد والجزر
ca: Broadcast Tide Informació
es_mx: Broadcast Tide Información
fr: Infos diffusion Tide
ga: Craoladh Tide Info
he: מידע שידור Tide
pt: Transmissão Tide Informações
zh_tw: 廣播潮資訊

# Cannot locate folder_word
source: Cannot locate folder
fi: Ei löydy kansiota
pt: Não é possível localizar pasta

# FAC
source: Flotsam Asset Cache
ar_ar: حطام سفينة الكاش الأصول
ca: Actius de les restes flotants memòria cau
es_mx: Activos de los restos flotantes caché
ga: Flotsam Cache Sócmhainní
he: חלאות אדם Asset מטמון
pl: Flotsam aktywami Cache
pt: Flotsam ativos Cache
zh_tw: 廢料資產緩存

source: Load Parcel
ar_ar: تحميل الطرود
ca: carregar la parcel·la
de: laden Sie Parcel
es_mx: cargar la parcela
he: טעינת Parcel
nl_nl: Laad Parcel
pl: Załaduj Parcel
pt: carregar Parcel
sv: Fyll Parcel

# ODE_text
source: Open Dynamic Engine
cs: Otevřená Dynamic Engine
fi: Open Dynamics Engine
fr: Ouvrir dynamique du moteur
ga: Inneall Dinimiciúla Oscail
pt: Abrir Motor Dinâmico
zh_tw: 打開動態引擎

source: Ok
ca: D'acord
de: Okay
es_mx: Okay
fi: kunnossa
fr: D'accord
he: בסדר
pl: Dobrze
pt: Está bem
zh_tw: 好的

source: Password
ar_ar: كلمه السر
ca: contrasenya
de: Passwort
es_mx: Contraseña
fi: Salasana
he: סיסמה
nl_nl: Wachtwoord
pl: Hasło
pt: Senha
sv: Lösenord

# Restart_Queued_for_word
source: Restart Queued for
fi: Uudelleenkäynnistys jonossa
pt: Restart fila de espera para

# Run_as_a_Service_word
source: Run As A Service
cs: Run All
fi: Run palveluna
fr: Rassemblez tous les
ga: Rith Mar A Seirbhís
pt: Funcionar como um serviço
zh_tw: 作為服務運行

# Script_Timer_Rate
source: Script Timer Rate (0.0909)
ar_ar: النصي الموقت معدل (0.9)
ca: Guió temporitzador Rate (0,0909)
es_mx: Guión temporizador Rate (0,0909)
fi: Script Timer Hinta (0,0909)
fr: Script Taux minuterie (0,0909)
ga: Script Timer Ráta (0.0909)
he: שערי טיימר סקריפט (0.0909)
pl: Skrypt czasowy Rate (0,0909)
pt: Script Temporizador Rate (0,0909)
sv: Script Timer Rate (0,9)
zh_tw: 腳本計時器頻率（0.0909）

# Show_Status_word
source: Show Status
fr: Afficher le statut
ga: Taispeáin Stádas
pt: Mostrar status
zh_tw: 顯示狀態

# Smart_Start_Enable_word
source: Smart Start Enable
fi: Smart Start Ota
fr: Smart Start Activer
ga: Tosaigh Smart Cumasaigh
pt: Smart Start Ativar
zh_tw: 聰明的開始啟用

# SMTP
source: SMTP Send Email Account
ar_ar: حساب إرسال البريد الإلكتروني SMTP
ca: Compte de correu electrònic SMTP Enviar
cs: SMTP Odeslat e-mailový účet
de: SMTP-E-Mail schicken Konto
es_mx: Cuenta de correo electrónico SMTP Enviar
fi: SMTP lähettää sähköpostia Account
fr: SMTP Envoyer un email compte
ga: SMTP Cuntas Seol Ríomhphost
he: חשבון דוא"ל שלח SMTP
pl: SMTP Account Wyślij e-maila
pt: SMTP conta Enviar E-mail
sv: SMTP Send e-postkonto
zh_tw: SMTP發送電子郵件帳戶

# Tide_Info_Channel_word
source: Tide Info Channel
cs: Tide Hi / Lo Channel
fr: Tide Salut / Lo canal
pt: Tide Informação do canal
zh_tw: 潮資訊頻道

# ubODE_Hybrid_word
source: ubODE Hybrid
fr: ubODE hybride
pt: ubODE híbrido
zh_tw: ubODE混合

# Vivox_Voice_word
source: Vivox Voice
fr: Vivox voix
pt: Vivox voz
zh_tw: Vivox公司的語音

# Backup_Data
source: Backup Data Files
ar_ar: ملفات النسخ الاحتياطي للبيانات
ca: Còpia de seguretat d'arxius de dades
de: Backup-Datendateien
es_mx: Copia de seguridad de archivos de datos
fi: Backup Datatiedostot
he: קובצי נתונים גיבוי
pl: Pliki kopii zapasowej danych
sv: Backup datafiler

source: Backup Data Files
ar_ar: ملفات النسخ الاحتياطي للبيانات
ca: Còpia de seguretat d'arxius de dades
de: Backup-Datendateien
es_mx: Copia de seguridad de archivos de datos
fi: Backup Datatiedostot
he: קובצי נתונים גיבוי
pl: Pliki kopii zapasowej danych
sv: Backup datafiler

# Make_backup
source: Make a backup?
ar_ar: إجراء نسخة احتياطية؟
ca: Fer una còpia de seguretat?
de: Mach ein Backup?
es_mx: ¿Hacer una copia de seguridad?
fi: Tehdä varmuuskopio?
he: בצע גיבוי?
nl_nl: Maak een back-up?
pl: Zrób kopię zapasową?
sv: Gör en backup?

source: Maps
ar_ar: خرائط
ca: mapes
de: Karten
es_mx: mapas
fi: Kartat
he: מפות
nl_nl: Kaarten
pl: Mapy
sv: Kartor

source: Merge OAR
ar_ar: دمج OAR
ca: combinar OAR
es_mx: Combinar OAR
fi: yhdistämisen OAR
he: משוט Merge

source: Merge Objects
ar_ar: كائنات دمج
ca: combinar objectes
es_mx: Combinar objetos
fi: yhdistämisen esineet
he: אובייקטים Merge
pl: scalić obiekty
sv: Sammanfoga objekt

# Must_be_Days
source: Must be a number of days
ar_ar: يجب أن يكون عدد الأيام
ca: Ha de ser un nombre de dies
de: Muss eine Anzahl von Tagen sein
es_mx: Debe ser un número de días
fi: Täytyy olla useita päiviä
he: חייב להיות מספר ימים
nl_nl: Moet een aantal dagen
pl: Musi być liczbą dni
sv: Måste vara ett antal dagar

# FrameRate
source: Frame Rate (0.0909)
ar_ar: معدل الإطار (0.9)
ca: Velocitat de quadres (0,0909)
cs: Snímková frekvence
es_mx: Velocidad de cuadros (0,0909)
fr: frame Rate
ga: Ráta Fráma (0.0909)
he: קצב פריימים (0.0909)
nl_nl: Beeldsnelheid (0,0909)
pl: Częstotliwość ramki (0,0909)
sv: Bildhastighet (0,9)
zh_tw: 幀速率（0.0909）

# Smart_Start_word
source: Smart Start
ga: Tosaigh Smart
zh_tw: 智能啟動

source: Clouds
ar_ar: سحاب
ca: Núvols
de: Wolken
es_mx: nubes
he: עננים
nl_nl: wolken
pl: chmury

source: Common Settings
ar_ar: الإعدادات العامة
ca: ajustos comuns
de: Allgemeine Einstellungen
es_mx: Ajustes comunes
he: הגדרות נפוצות
nl_nl: Veelvoorkomende instellingen
sv: Vanliga inställningar

source: Consoles
ar_ar: لوحات المفاتيح
de: Konsolen
es_mx: consolas
he: קונסולות
pl: konsole
sv: konsoler

source: Contact Email
ar_ar: تواصل بالبريد الاكتروني
ca: Correu electrònic de contacte
de: Kontakt E-mail
es_mx: Email de contacto
he: צור קשר בדוא"ל
pl: Kontakt e-mail
sv: Kontakta E-post

source: Contact Info
ar_ar: معلومات الاتصال
ca: Dades de contacte
de: Kontaktinformation
es_mx: Datos de contacto
he: פרטים ליצירת קשר
nl_nl: Contact informatie
pl: Informacje kontaktowe
sv: Kontaktinformation

source: Contact Name
ar_ar: اسم الاتصال
ca: Nom de contacte
de: Kontaktname
es_mx: Nombre de contacto
he: שם איש קשר
nl_nl: contactnaam
pl: Nazwa Kontaktu
sv: Kontaktnamn

source: Content
ar_ar: يحتوي
ca: contingut
de: Inhalt
es_mx: Contenido
he: תוכן
nl_nl: Inhoud
pl: Zawartość
sv: Innehåll

source: Create Sandbox
ar_ar: إنشاء رمل
ca: crear caixa de sorra
de: erstellen Sie Sandbox
es_mx: crear caja de arena
he: צור ארגז חול
nl_nl: Maak Sandbox
pl: Tworzenie Sandbox
sv: Skapa Sandbox

source: Creating INI Files
ar_ar: إنشاء ملفات INI
ca: La creació d'arxius INI
de: Erstellen von INI-Dateien
es_mx: La creación de archivos INI
he: יצירת INI קבצים
nl_nl: INI-bestanden
pl: Tworzenie plików INI
sv: Skapa ini-filer

source: Custom
ar_ar: مخصص
ca: costum
de: Brauch
es_mx: Personalizado
he: המותאם אישית
nl_nl: gewoonte
pl: Zwyczaj
sv: Beställnings

source: Database
ar_ar: قاعدة البيانات
ca: Base de dades
de: Datenbank
es_mx: Base de datos
he: מאגר מידע
pl: Baza danych
sv: Databas

source: Database Help
ar_ar: مساعدة قاعدة بيانات
ca: Base de Dades d'Ajuda
de: Datenbank Hilfe
es_mx: Base de Datos de Ayuda
he: עזרת Database
pl: baza danych Pomoc
sv: databas Hjälp

source: Database Setup
ar_ar: إعداد قاعدة بيانات
ca: Configuració de la base de dades
de: Datenbank-Setup
es_mx: Configuración de la base de datos
he: הגדרת מסד
pl: Konfiguracja bazy danych

source: Data Folder
ar_ar: مجلد البيانات
ca: carpeta de dades
de: Datenordner
es_mx: carpeta de datos
he: תיקיית מידע
pl: Folder dane

# DBName
source: Database Name
ar_ar: اسم قاعدة البيانات
ca: Nom de base de dades
de: Name der Datenbank
es_mx: Nombre de la base de datos
he: שם בסיס הנתונים
nl_nl: Database naam
pl: Nazwa bazy danych
sv: Databas namn

source: Debug
ar_ar: التصحيح
ca: depurar
de: Debuggen
es_mx: Depurar
he: ניפוי
pl: Odpluskwić

source: Default region
ar_ar: المنطقة الافتراضية
ca: regió per defecte
de: Standardregion
es_mx: región por defecto
he: אזור ברירה
nl_nl: Default regio
pl: Region domyślny
sv: standard~~POS=TRUNC region

source: Default 8001
ar_ar: افتراضي 8001
ca: Per defecte 8001
de: Standard 8001
es_mx: Por defecto 8001
he: ברירת מחדל 8001
nl_nl: standaard 8001
pl: Domyślnie 8001
sv: Standard 8001

source: Default 8002
ar_ar: افتراضي 8002
ca: Per defecte 8002
de: Standard 8002
es_mx: Por defecto 8002
he: ברירת מחדל 8002
nl_nl: standaard 8002
pl: Domyślnie 8002
sv: Standard 8002

source: Default 8003
ar_ar: افتراضي 8003
ca: Per defecte 8003
de: Standard 8003
es_mx: Por defecto 8003
he: ברירת מחדל 8003
nl_nl: standaard 8003
pl: Domyślnie 8003
sv: Standard 8003

source: Default 8004
ar_ar: افتراضي 8004
ca: Per defecte 8004
de: Standard 8004
es_mx: Por defecto 8004
he: ברירת מחדל 8004
nl_nl: standaard 8004
pl: Domyślnie 8004
sv: Standard 8004

source: Default: Checked
ar_ar: الافتراضي: مراجعة
ca: Valor per defecte: seleccionat
de: Standard: aktiviert
es_mx: Valor predeterminado: seleccionado
he: ברירת מחדל: מסומן
nl_nl: Standaard: Gecontroleerd
pl: Domyślnie: sprawdzone
sv: Standard: Kontrollerad

source: Delete
ca: eliminar
de: Löschen
es_mx: Eliminar
he: מחק
pl: Usunąć

source: Deleted
ar_ar: تم الحذف
ca: suprimit
de: Gelöscht
es_mx: Suprimido
he: שנמחק
nl_nl: Verwijderde
pl: Usunięte
sv: raderade

# Deregister
source: Region has been removed
ar_ar: تمت إزالة المنطقة
ca: Regió s'ha eliminat
de: Region wurde entfernt
es_mx: Región se ha eliminado
he: האזור הוסר
nl_nl: Region is verwijderd
pl: Region został usunięty
sv: Region har tagits bort

source: Details
ar_ar: تفاصيل
ca: Detalls
de: Einzelheiten
es_mx: detalles
he: פרטים
pl: Detale
sv: detaljer

# Diag_Port
source: Diagnostics port
ar_ar: ميناء التشخيص
ca: port de diagnòstic
de: Diagnose-Port
es_mx: puerto de diagnóstico
he: יציאת אבחון
pl: Port diagnostyka
sv: diagnostik port

source: did not start
ar_ar: لم تبدأ
ca: no es va iniciar
de: hat nicht angefangen
es_mx: no empezó
he: לא התחילה
nl_nl: niet gestart
pl: nie zacząć
sv: inte starta

source: Disabled
ar_ar: معاق
ca: discapacitat
de: Deaktiviert
es_mx: Discapacitado
he: לנכים
nl_nl: Gehandicapt
pl: Niepełnosprawny
sv: Inaktiverad

# Disable_Foreigners
source: Disable Foreign Visitors
ar_ar: تعطيل آخر الخارجية
ca: Desactivar els visitants estrangers
de: Disable Foreign Besucher
es_mx: Desactivar los visitantes extranjeros
he: מבקרים זרים שבת
nl_nl: Uitschakelen Buitenlandse Bezoekers
pl: Wyłącz obcokrajowców
sv: Inaktivera reseguider

source: Disable Gloebits
ar_ar: Gloebits تعطيل
ca: Gloebits desactivar
es_mx: Gloebits deshabilitar
he: Gloebits שבת
nl_nl: uitschakelen Gloebits
pl: Wyłącz Gloebits
sv: inaktivera Gloebits

# DivaEnabled
source: Diva Wifi Enabled
ar_ar: المغنية واي فاي تمكين
ca: Diva Targeta de xarxa sense fils
de: Diva Wifi Aktiviert
es_mx: Diva Tarjeta de red inalámbrica
he: מופעל דיווה Wifi
sv: Diva WiFi aktiverat

source: Diva Panel
ar_ar: لوحة مغنية
ca: Panell de la diva
es_mx: Panel de la diva
he: לוח דיווה

# DnsName
source: Grid address is
ar_ar: عنوان الشبكة هو
ca: Reixeta direcció és
de: Grid-Adresse ist
es_mx: Rejilla dirección es
he: גריד הכתובת היא
nl_nl: Grid-mailadres is
pl: Siatka jest adres
sv: Grid-adress är

source: DOS Box
ca: Caixa DOS
es_mx: Caja DOS
he: תיבת DOS

source: Do not interrupt!
ar_ar: لا تقم بالمقاطعة!
ca: No interrompi!
de: Nicht unterbrechen!
es_mx: ¡No interrumpas!
he: אל תפריע!
nl_nl: Niet storen!
pl: Nie przeszkadzać!
sv: Stör inte!

# Do_you_still_want
source: Do you still want to stop?
ar_ar: هل ما زلت تريد أن تتوقف؟
ca: Encara vols parar?
de: Haben Sie noch zu stoppen?
es_mx: ¿Todavía quieres parar?
he: האם אתה עדיין רוצה להפסיק?
nl_nl: Wil je nog steeds om te stoppen?
pl: Czy nadal chcesz się zatrzymać?
sv: Har du fortfarande vill sluta?

source: DynDNS password
ar_ar: كلمة DynDNS
ca: contrasenya DynDNS
de: DynDNS Passwort
es_mx: contraseña DynDNS
he: סיסמא DynDNS
nl_nl: DynDNS wachtwoord
pl: hasło DynDNS
sv: DynDNS lösenord

source: Edit
ar_ar: تعديل
ca: editar
de: Bearbeiten
es_mx: Editar
he: עריכה
nl_nl: Bewerk
pl: Edytować
sv: Redigera

source: Enable
ar_ar: ممكن
ca: permetre
de: Aktivieren
es_mx: Habilitar
he: אפשר
nl_nl: Inschakelen
pl: Włączyć
sv: Gör det möjligt

source: Enabled
ar_ar: تمكين
ca: activat
de: aktiviert
es_mx: Activado
he: מופעל
nl_nl: Ingeschakeld
pl: włączone
sv: Aktiverad

# EnableOneClick
source: Enable One-Click Start
ar_ar: تمكين واحدة انقر فوق ابدأ
ca: Habilitar un clic a Inici
de: Aktivieren Ein-Klicken Sie auf Start
es_mx: Habilitar un clic en Inicio
he: אפשר בלחיצה אחת התחל
nl_nl: Inschakelen One-Click Start
pl: Włącz jednego kliknięcia Start,
sv: Aktivera One-Klicka på Start

# Enable_Birds
source: Enable Bird Module
ar_ar: تمكين الطيور وحدة
ca: Habilitar el mòdul d'aus
de: Aktivieren Vogel-Modul
es_mx: Habilitar el módulo de aves
he: אפשר בירד מודול
nl_nl: Inschakelen Bird Module
pl: Włącz moduł ptak
sv: Aktivera Bird Module

source: Enable Events
ar_ar: تمكين الأحداث
ca: habilitar Esdeveniments
de: Aktivieren Veranstaltungen
es_mx: Habilitar Eventos
he: אפשר אירועים
nl_nl: inschakelen Events
pl: Włącz pakietowe
sv: aktivera händelser

source: Enable Hypergrid
ar_ar: تمكين Hypergrid
ca: habilitar Hypergrid
de: Aktivieren Hypergrid
es_mx: Habilitar Hypergrid
he: אפשר Hypergrid
nl_nl: inschakelen HyperGrid
pl: Włącz Hypergrid
sv: aktivera Hypergrid

source: Enable Search
ar_ar: تمكين البحث
ca: Habilitar la recerca
de: Aktivieren Suche
es_mx: Habilitar la búsqueda
he: אפשר חיפוש
nl_nl: Activeer Zoeken
pl: Szukaj Włącz
sv: aktivera Sök
